一百廿  位  來自  東部  和  南部  的  原住民  部落  少年  ，  
昨  （七）  日  和  副總統  呂秀蓮  在  總統府  相見歡  。  
他們  不少  人  是  第一  次  上  台北  ，  
也  是  第一  次  進  總統府  。  
這  群  原住民  孩童  參加  中華  兒童  暨  家庭  扶助  基金會  主辦  的  「  ＷａＷａ  城市  人文  之  旅  」  夏令營  ，  
呂秀蓮  認養  的  兩  名  災區  兒童  ，  
也  在  團員  之中  ，  
對於  在  總統府  和  認養人  相見  ，  
他們  和  其他  小  團員  一樣  興奮  。  
此  次  參加  活動  的  兒童  、  少年  分別  來自  屏東  、  台東  和  高雄縣  ，  
包括  阿美  、  布農  、  卑南  和  排灣  、  曹族  的  山地鄉  。  
因為  桃芝  颱風  重創  東部  鐵路  ，  
為  一  圓  到  台北  的  美  夢  ，  
他們  部分  成員  改搭  遊覽車  由  南迴公路  繞道  ，  
共計  搭  了  十二  小時  才  到  台北  ，  
三  天  二  夜  的  活動  行程  也  變成  五  天  四  夜  。  
雖然  路途  辛苦  ，  
但  台北  之  旅  讓  少年  增加  許多  第一  次  的  經驗  。  
副總統  呂秀蓮  認養  的  兩  位  九二一  災區  兒童  此  行  也  和  認養人  副總統  見面  。  
昨日  全體  小  團員  齊赴  總統府  ，  
見到  副總統  時  高聲  問候  ：  
「  呂  媽媽  好  ！  
」  呂秀蓮  對  少年  們  表示  ，  
此  次  風災  後  視察  ，  
見到  不少  民眾  住在  不  安全  的  山區  ，  
回家  後  不妨  和  爸媽  、  老師  討論  ，  
原住民  一定  要  住在  高山  嗎  ？  
政府  要  遷  村  一定  有  道理  ，  
她  希望  大家  能  請  家長  配合  政府  ，  
若  有  遷  村  必要  ，  
一定  要  移至  安全區  居住  。  
呂秀蓮  認養  的  小薇  ，  
今年  要  升  四年級  ，  
她  和  外婆  王辜阿銀  由  南投  中正村  來  參加  此  次  活動  ，  
另  一  位  男生  阿汶  ，  
則  是  南投  埔里人  ，  
此  次  只有  他們  是  由  南投  成行  。  
多數  的  小  團員  都  是  第一  次  見到  副總統  、  第一  次  搭  捷運  也  是  第一  次  看到  電視  攝影棚  ，  
甚至  是  第一  次  吃  麥當勞  。  
小薇  說  ，  
她  希望  將來  有  機會  能  到  加拿大  讀書  ，  
能  到  世界  各  地  走走  看看  。  
得知  副總統  也  曾  在  國外  唸書  ，  
小薇  表示  ，  
她  要  以  副總統  為  榜樣  。  
來自  高縣  三民鄉  布農族  的  許偉凌  說  ，  
他  對  總統府  和  福特  汽車  的  工廠  印象  最  深  。  
對  呂秀蓮  的  感覺  如何  ？  
他  表示  「  很  好  啊  ！  
」  此  次  活動  由  行政院  原住民  委員會  和  福特  六和  汽車  公司  贊助  ，  
家扶  中心  安排  受  扶助  的  一百廿  位  原住民  少年  ，  
利用  暑假  有  一  趟  愉快  的  台北  之  旅  。  
行程  中  體驗  都市  生活  ，  
三  天  二  夜  的  活動  中  ，  
最  重要  的  行程  是  參觀  總統府  拜會  副總統  ，  
還  有  參觀  福特  汽車廠  及  公共  電視台  ，  
瞭解  現代化  之  科技  ，  
並  搭乘  捷運  至  淡水  老街  、  暢遊  台北  兒童  育樂  中心  的  遊樂  設施  。  
行政院長  張俊雄  昨日  向  陳水扁  總統  簡報  調降  土地  增值稅  案  ，  
將  於  今日  的  行政院會  中  宣布  。  
據  指出  ，  
為  善意  回應  經發會  多數  意見  ，  
並  衡量  財政  平衡  ，  
政府  傾向  以  二  年  減半  徵收案  調降  土地  增值稅  ，  
刺激  交易  ，  
達到  調降  稅率  而  不  減少  稅收  目標  。  
張揆  也  將  於  今日  裁示  財主  單位  ，  
就  整體  減稅  財源  進行  審慎  、  通盤  評估  。  
據  財政部  估算  ，  
今年  土增  稅收  約  達  五八五  億元  ，  
如  減半  徵收  兩  年  ，  
稅收  損失  約  三  五億  元  。  
由於  土增稅  屬於  地方稅  ，  
行政院  秘書長  邱義仁  昨晚  參加  總統府  九  人  小組  會議  時  ，  
明白  報告  調降  土增稅  後  產生  的  財政  缺口  ，  
行政院  並  無  把握  彌平  ；  
陳水扁  總統  則  強調  ，  
未來  修法  之後  ，  
中央  一定  要  挹注  地方  財政  缺口  ，  
不能  讓  地方  吃虧  。  
行政院長  張俊雄  昨日  上午  與  財政部長  顏慶章  會商  後  ，  
隨即  與  立法院長  王金平  敲定  今日  行政  、  立法  兩  院  溝通  。  
同時  ，  
傍晚  張俊雄  先行  進入  總統府  向  陳  總統  簡報  土增稅  案  。  
特殊  的  是  ，  
張俊雄  隨後  並  未  出席  九  人  小組  會議  ，  
以  另  有  行程  向  總統  告假  。  
至於  有  什麼  事  ，  
府  院  黨  均  三緘其口  。  
張俊雄  昨日  巡視  中選會  時  ，  
對  部會  首長  有關  調降  土增稅  政策  口徑  不一  之  事  ，  
公開  發飆  強調  ，  
各  部會  在  政策  決定  前  ，  
基於  本位主義  擅自  對  外  發言  ，  
非常  不當  ，  
容易  讓  民眾  覺得  政府  朝令夕改  ，  
行政院  應該  加以  約束  。  
同時  ，  
張揆  宣示  行政院會  今日  即  會  對  調降  土增稅  之  事  做出  決定  。  
昨日  晚間  張俊雄  先行  入  府  向  陳水扁  總統  簡報  ，  
九  人  小組  召開  時  ，  
張俊雄  並  未  出席  ，  
副院長  賴英照  南下  災區  ，  
行政院  由  秘書長  邱義仁  代表  。  
據  指出  ，  
邱義仁  在  會  中  報告  ，  
經發會  雖  達成  多  項  共識  ，  
但  經濟  復甦  狀況  難以  預期  ，  
調降  土地  增值稅  可能  引發  龐大  的  財政  缺口  ，  
政府  並  無  把握  可以  彌平  。  
邱義仁  建議  ，  
目前  當務之急  是  落實  經發會  共識  ，  
至於  是否  調降  土增稅  ，  
應  視  行政  、  立法  兩  院  互動  再  定  。  
其他  與會  人士  也  對  調降  土增稅  持  保留  態度  。  
民進黨  主席  謝長廷  表示  ，  
土增稅  是  地方稅  ，  
如  政府  有心  調降  ，  
須  尊重  地方  政府  的  意見  ；  
民進黨  秘書長  吳乃仁  也  提醒  ，  
若  因此  造成  政府  更  大  財政  缺口  ，  
則  得不償失  。  
民進黨團  出席  代表  林豐喜  與  蔡煌瑯  則  表示  ，  
黨團  支持  調降  土增稅  ，  
但  前提  是  要  找到  替代  財源  。  
據了解  ，  
儘管  民進黨  內  對  調降  土增稅  猶  有  不同  意見  ，  
但是  政策  方向  已  大致  確定  。  
總統府  高層  認為  ，  
此  案  在  立法院  朝野  間  有  相當  高  的  共識  ，  
如果  行政院  再  抱持  不同  立場  ，  
選  前  再  啟  行政  、  立法  政策  衝突  ，  
對  經發會  好不容易  達成  的  共識  與  和諧  氣氛  不利  。  
因此  ，  
府  院  黨  高層  決定  在  張揆  九月  一日  出國  前  ，  
拍板  定案  ，  
由  行政院會  通過  即行  送  案  到  立法院  ，  
宣示  政府  對  政策  負責  ，  
並  希望  在  最  短時間  縮減  政策  歧見  造成  的  衝擊  。  
官員  認為  ，  
與  其  維持  現有  稅率  ，  
收  不  到  稅  ，  
不如  將  稅率  調降  ，  
反而  可以  收到  較多  的  稅  ；  
而且  房地產  交易  熱絡  後  ，  
可以  帶動  很多  產業  ，  
也  會  增加  其他  稅收  ，  
外界  不宜  只  從  減稅  就是  減少  稅收  的  角度  做  單向  思考  。  
據  指出  ，  
經建會  主委  陳博志  等  支持  減稅  官員  即  是  以  此  說服  主計長  林全  。  
在  調高  舉債  上限  方面  ，  
經建會  主委  陳博志  主張  每  年  寬列  一千億  元  公共  建設  預算  ，  
五  年  共  五千億  元  ，  
不  受  公共  債務法  上限  規定  等  條文  ，  
已  確定  列入  公共  債務法  修正案  。  
該  項  修法  方向  ，  
已  正面  呼應  陳水扁  總統  在  經發會  閉幕式  的  談話  ，  
及  經發會  的  多數  意見  。  
根據  估算  ，  
每  年  增加  一千億  元  公共  建設  特別  預算  加上  修改  舉債  定義  ，  
一旦  修法  通過  ，  
下  年度  中央政府  即可  增加  一千九百億  元  舉債  空間  。  
立法院  昨天  三讀通過  九二一  震災  重建  暫行  條例  修正案  ，  
明訂  該  條例  施行  期間  ，  
若  災區  居民  、  產業  遭受  其他  重大  天然  災害  所致  之  損害  ，  
與  震災  有  因果  關係  者  ，  
可  經  行政院  同意  後  ，  
其  重建  及  補償  經費  可  準用  九二一  條例  辦理  。  
這  項  修法  將  使得  在  今年  歷經  桃芝  等  風災  受災  災民  ，  
有  機會  比照  九二一  地震  領取  補償金  。  
執政黨  黨鞭  蔡煌瑯  表示  ，  
能否  準用  ，  
還  需  經  行政院  同意  。  
不過  ，  
立院  依舊  以  附帶  決議  提請  政院  同意  桃芝  風災  災區  得  適用  九二一  重建  條例  ，  
同時  比照  九二一  ，  
對  因  桃芝  風災  死亡  者  、  房屋  倒塌  者  給予  一百萬  元  、  二十萬  元  不等  之  補償  。  
針對  立法院  通過  的  附帶  決議  ，  
行政院長  張俊雄  表示  ，  
政府  財政  窘困  ，  
基於  保護  人民  、  增進  福祉  的  出發點  ，  
行政院  將  進一步  評估  尋覓  財源  。  
災  後  重建  委員會  執行長  黃榮村  表示  ，  
光  是  桃芝  風災  四  大  受創  水系  進行  全  流域  整治  ，  
經費  至少  一  、  二百億  元  ，  
目前  災民  除  享有  與  震災  同等  慰助金  ，  
房屋  貸款  和  重建  法令  也  可望  鬆綁  ，  
但  他  也  不  諱言  ，  
此  一  法令  恐  將  衍生  其他  天災  受創  縣市  要求  援引  比照  的  骨牌  效應  。  
重建會  副執行長  吳聰能  昨日  也  急電  內政部  了解  發放  所  需  的  經費  「  缺口  」  ，  
如  依  內政部  在  震災  期間  頒定  的  補償  辦法  ，  
每  名  死亡  者  慰助金  一百萬  元  ，  
重傷  者  每  人  廿萬  元  ，  
住屋  全倒  者  廿萬  元  ，  
住屋  半倒  者  十萬  元  的  額度  補償  ，  
總計  需要  再  追加  發放  的  慰助  金額  為  三億四千萬  元  。  
重大  天災  補償  比照  九二一  震災  發放  標準  ，  
引發  爭議  。  
行政院  政務  委員  陳錦煌  說  ，  
如果  政府  有  足夠  財源  當然  可以  這麼  做  ，  
目前  卻  非  如此  。  
行政院  主計長  林全  則  認為  ，  
水漲船高  永無止境  ，  
政府  的  錢  就  這麼  花光  了  。  
立法院  昨日  三讀通過  「  九二一  震災  重建  暫行  條例  」  修正  草案  ，  
未來  災區  居民  、  產業  受  重大  天災  所致  損失  ，  
經  行政院  同意  ，  
補償  、  重建  將  可  準用  九二一  補償  。  
換言之  ，  
如果  依照  這  項  規定  ，  
諸如  納莉  風災  罹難  者  ，  
將  區分  是否  比照  九二一  災民  ，  
如是  則  發  一百萬  元  ，  
如  不  是  發  廿萬  元  。  
陳錦煌  質疑  ，  
上述  制度  若要  執行  ，  
將  會  非常  困擾  ，  
很  難  顧及  公平性  ，  
政府  訂定  制度  不能  只  考慮  一時  ，  
或  單一  個案  。  
他  不  是  反對  多  照顧  九二一  災民  ，  
而是  必須  考慮到  公平性  。  
林全  說  ，  
九二一  重建  條例  是  特別法  ，  
才  有  特別  補償  制度  ，  
如果  要  把  特別法  變成  普通法  ，  
特別法  的  訂定  就  沒有  意義  了  。  
如果  天然  災害  補償  標準  要  水漲船高  一直  往  上  加  ，  
將  永無止境  ，  
政府  的  錢  也  就  這樣  花光光  了  。  
政府  的  錢  也  就  這樣  花  光光  了  。  
爵士樂  誕生  百  年  ，  
進入  二十一世紀  之後  ，  
前輩  名家  陸續  凋零  ，  
根據  洛杉磯  時報  昨天  報導  ，  
知名  爵士  吉他手  約翰  ˙  柯林斯  與  癌症  搏鬥  多  年  之後  ，  
本  月  初  已經  病逝  於  洛杉磯  凱瑟  安養  醫院  ，  
享年  八十三  歲  。  
柯林斯  在  爵士  樂壇  獲得  的  肯定  ，  
包括  一九四七年  被  「  仕紳  雜誌  」  圈選為  年度  最佳  吉他手  ，  
獲頒  「  新星  大獎  」  。  
他  與  納京高  、  比莉  ˙  哈樂黛  、  班尼˙卡特  、  李斯特˙楊  、  亞特˙泰坦  等  爵士  名家  的  合作  歷程  ，  
尤其  讓  樂界  津津樂道  。  
他  與  納京高  共事  長達  十四  年  ，  
直到  這  位  爵士  歌王  在  一九六五年  去世  為止  。  
此後  他  自組  樂團  到  歐洲  巡迴  ，  
也  影響  了  不少  爵士樂  人士  。  
二○○一  台東  之  美  全  國  鐵人  三  項  競賽  ，  
十四日  清晨  在  台東  森林  公園  舉行  ，  
計有  二百多  位  選手  報名  參加  ，  
全程  五十一點五  公里  ，  
共分  為  六  個  組別  。  
台東  子弟  陳弘達  以  二  小時  八  分  二十一  秒  率先  抵達  終點  ，  
奪得  鐵人  冠軍  。  
昨日  上午  七時  由  台東  縣府  主任秘書  徐明淵  、  縣教育局長  陳劍賢  和  中華民國  鐵人  三  項  協會  秘書長  鄭錦生  的  共同  鳴槍  後  正式  展開  ，  
二一六  位  選手  應聲  奮  「  泳  」  向  前  的  場面  十分  壯觀  。  
台東  縣籍  的  鐵人  三  項  國手  陳弘達  ，  
不負眾望  ，  
從  一千五百  公尺  長泳  即  一路  領先  ，  
最後  以  二  小時  八  分  二十一  秒  跑回  終點  ，  
拿下  男  甲組  及  全部  選手  總合  成績  第一  名  ，  
獨得  四萬  元  獎金  。  
台北市  前  新聞  處長  金溥聰  則  以  三  小時  四十一  分  二十一  秒  在  所有  選手  中  獲  一百三十八  名  、  前  衛生署  副署長  葉金川  以  一  秒  之  差  獲  一三九  名  ，  
兩  人  幾乎  是  搭  肩  同時  衝線  。  
另外  ，  
來自  基隆市  七十五  歲  的  賴金波  ，  
是  這  次  參加  比賽  的  最  年長  的  老  鐵人  ，  
也  獲得  男丁組  第九  名  ，  
總  排名  第八十六  名  。  
台北市  教育局  昨  通過  「  審議  不適任  教師  作業  原則  」  ，  
要求  各  校  校長室  設  「  投訴  信箱  」  ，  
學校  一旦  接獲  投訴  需  立即  處理  ，  
並  成立  小組  進行  二  到  六  個  月  輔導  ，  
再  交  教師  評鑑  小組  審議  。  
由於  這  是  教育局  首度  制訂  不適任  教師  處理  規範  ，  
預料  將  對  學校  作業  造成  壓力  。  
因  「  不適任  老師  」  定義  不清  ，  
以往  學校  受理  申訴  案件  時常  有  困擾  。  
教育局  在  審議  作業  原則  中  特別  明定  不適任  老師  為  ：  
不  遵守  上下課  時間  、  常  遲到  早退  、  教學  目標  不  明確  、  教學  過程  明顯  無法  達成  目標  、  教學  成就  經  評量  成績  未  達  標準  、  班級  經營  、  親師  互動  或  同儕  關係  不佳  、  精神  狀況  不  適宜  教學  工作  等  。  
未來  學校  接獲  不適任  老師  投訴  案件  後  ，  
將  按  察覺期  、  輔導期  、  評議期  、  報局  核備  期  四  階段  處理  。  
學校  接獲  投訴  後  須  立即  處理  ，  
視  需求  成立  小組  輔導  ，  
輔導期  二  個  月  為  原則  ，  
屆滿  前  進行  評鑑  。  
輔導  過程  必須  做成  書面  報告  ，  
提供  學校  教評會  處理  。  
教育局  說  ，  
目前  雖然  有  「  教師  輔導  與  管教  學生  無效  或  不當  事件  處理  原則  」  ，  
但  範圍  僅  限  老師  輔導  教學  部分  ，  
審議  不適任  老師  作業  原則  內容  較  廣  ，  
也  重視  輔導  紀錄  ，  
希望  有效  處理  不適任  老師  案  。  
為  維護  老師  權益  ，  
學校  最  遲  須  於  當  學年度  結束  前  二  個  月  提報  不適任  案件  呈  教育局  ，  
教育局  將  不  定期  召開  教評會  審查  。  
另外  ，  
部分  疑  患  精神  疾病  的  老師  因  擔心  失去  工作  ，  
不  願  治療  或  隱藏  病情  ，  
審議  作業  原則  中  也  針對  精神  狀況  不適任  教學  且  有  具體  事實  者  ，  
學校  可  經由  教評會  決議  ，  
請  老師  就醫  診查  ，  
並  提供  精神  疾病  鑑定  報告書  。  
針對  台北市  教育局  通過  「  審議  不適任  老師  作業  原則  」  ，  
東門  國小  校長  溫明正  說  ，  
不少  學校  校長室  已  設  投訴  信箱  ，  
家長  也  可  利用  網路  與  直接  向  校長  反映  老師  情況  ，  
其實  已  有  投訴  管道  ，  
只是  「  審議  不適任  老師  作業  原則  」  實施  後  學校  有  輔導  依據  ，  
有利  進行  調查  、  輔導  若  學校  慎重  處理  ，  
應  可  化解  老師  反彈  。  
溫明正  說  ，  
老師  思考  角度  也  很  重要  ，  
若  從  反向  角度  認為  「  學校  拿到  尚方寶劍  」  ，  
恐  會  引起  對立  。  
但  若  老師  從  「  學校  幫  老師  澄清  誣告  或  不利  傳聞  」  的  正向  思考  ，  
調查  、  輔導  過程  會  較  順暢  。  
台北市  教師會  理事長  葉慶龍  則  認為  ，  
校方  若  一  接獲  投訴  便  進行  輔導  ，  
過程  太  草率  ，  
應  先  有  調查  小組  了解  狀況  ，  
再  決定  是否  輔導  。  
否則  惡意  中傷  、  黑函  頻傳  ，  
對  老師  恐  造成  傷害  ，  
並  不  妥當  。  
他  也  認為  應  慎選  輔導  小組  成員  ；  
但  教育局  似未  對  小組  成員  做  規範  。  
央行  昨日  於  尾盤  進場  回補  大量  美元  干預  ，  
使得  匯市  突然  變盤  ，  
昨日  一路  呈  升值  走勢  的  新台幣  匯率  ，  
終場  以  三四．五○一  元  收盤  ，  
貶值  ○．二  分  ，  
合計  台北  與  元太  外匯  交易量  為  六．三三億  美元  。  
外銀  主管  指出  ，  
今日  將  公布  第三  季  ＧＤＰ  是  關鍵  ，  
不過  ，  
由於  外資  持續  匯入  ，  
短期  內  新台幣  匯率  不  脫  區間  盤整  格局  ，  
應  會  在  三四．五○  元  左右  震盪  。  
新台幣  匯率  昨日  以  三四．四八二  元  開盤  ，  
早盤  由於  台股  持續  上漲  ，  
外資  不斷  匯入  ，  
使得  新台幣  匯率  持續  走升  ，  
不過  下午  由於  日圓  匯率  貶破  一二二  日圓  價位  ，  
再  加上  央行  於  尾盤  大舉  回補  美元  ，  
使得  新台幣  匯率  收盤  時  重新  回到  三四．五○  元  以上  價位  。  
盤中  新台幣  匯率  最  高價位  為  三四．四六五  元  ，  
最  低價位  為  三四．五○一  元  ，  
上下  震盪  三．六  分  。  
外銀  主管  指出  ，  
最近  台股  表現  亮麗  ，  
這  兩  天  外資  在  台股  大幅  買超  ，  
累積  買超  金額  約為  新台幣  一百億  元  ，  
外資  持續  有  匯入  動作  ，  
金額  約  達  二億  美元  以上  ，  
成為  近期  新台幣  匯率  走升  的  一  大  助力  。  
外銀  主管  表示  ，  
新台幣  匯率  在  前天  升破  三四．五○  元  以後  ，  
昨日  重新  回到  三四．五○  元  以上  價位  ，  
主要  因為  央行  不  想  讓  市場  認為  三四．五○  元  為  央行  力守  的  底線  ，  
為  降低  市場  的  預期  心理  ，  
因此  採取  「  一  放  一  收  」  的  策略  ，  
在  前天  放手  後  ，  
昨日  尾盤  前  幾  分鐘  再次  進場  新台幣  匯率  收  在  三四．五○一  元  。  
預估  昨日  央行  回補  美元  約  在  二億  美元  左右  。  
在  無  本金  交割  遠期  外匯  （  ＮＤＦ  ）  的  換匯點  方面  ，  
外銀  主管  指出  ，  
由於  台股  持續  上漲  ，  
再  加上  即期  匯率  短期  貶值  不易  ，  
因此  中長天期  換匯點  再度  往  下降  ，  
目前  一  個  月期  的  換匯點  為  平價  與  溢價  一．五  分  ，  
三  個  月期  為  溢價  四  分  至  七  分  ，  
六  個  月期  為  溢價  一．二  角  至  一．六  角  ，  
一  年期  為  溢價  三．二  角  至  三．五  角  。  
對於  新台幣  匯率  未來  走勢  ，  
外銀  主管  表示  ，  
今日  將  公布  第三  季  ＧＤＰ  ，  
市場  一般  預期  約  在  負  四％  左右  ，  
儘管  數字  不佳  ，  
但  因為  市場  早已  預期  ，  
因此  對  新台幣  匯率  的  衝擊  有限  。  
同時  外銀  主管  指出  ，  
雖然  近期  外匯  存款  餘額  有  減少  趨勢  ，  
但  整體  而言  ，  
外匯  存款  餘額  仍  相對  較  高  ，  
因此  即使  第三  季  ＧＤＰ  數字  遠  低於  負  四％  ，  
但  因為  市場  上  美元  買盤  的  追加  力道  有限  ，  
預期  最多  也  僅  對  新台幣  匯率  造成  貶值  二、三  分  的  效果  而已  。  
另一方面  ，  
外銀  主管  表示  ，  
由於  台股  近期  表現  亮麗  ，  
在  此  情況  下  ，  
外資  可望  持續  有  匯入  動作  ，  
因此  新台幣  匯率  仍  會  有  升值  壓力  ，  
不過  在  經濟  情況  不佳  的  前提  下  ，  
央行  不  太  可能  放手  讓  新台幣  匯率  大幅  走升  ，  
短期  而言  ，  
新台幣  匯率  仍  將  維持  在  區間  盤整  格局  ，  
在  三四．五○  元  左右  震盪  。  
在  三四．五○  元  左右  震盪  。  
男子  曾俊達  等  人  涉嫌  冒充  刑警  綁架  六合彩  組頭  高素蘭  案  ，  
演變成  重大  警察  風紀  弊案  。  
板橋  地檢署  深入  追查  發現  ，  
曾俊達  曾經  任職  法務部  ，  
與  多  名  台北市  警方  人員  關係  密切  。  
在  其  綁架  高素蘭  籌措  贖金  期間  ，  
確實  有  警方  人員  尾隨  其後  陪同  作案  。  
檢方  懷疑  曾俊達  等  人  所  組成  的  不法  集團  可能  與  北部  地區  經常  有  煙毒犯  、  六合彩  組頭  及  地下  錢莊  業者  遭到  「  警察  」  勒贖  的  案件  有關  ，  
正  深入  擴大  追查  相關  內情  中  。  
針對  這  起  繼  擄妓  勒贖  弊案  後  再度  傳出  的  警察  風紀  弊案  ，  
板橋  地檢署  已  向  板橋  地方  法院  聲請  獲准  將  曾俊達  收押  禁見  ，  
同時  指揮  相關  警調  單位  深入  擴大  追查  相關  案情  。  
據了解  ，  
曾俊  達於  十月  十八日  晚間  七時  廿分  許  ，  
冒充  刑警  隊長  假藉  取締  六合彩  賭博  名義  ，  
前往  六合彩  組頭  高素蘭  住處  搜索  及  帶走  高女  ，  
並  向  高女  及  其  家人  勒贖  新台幣  八十萬  元  ，  
經  討價還價  降為  六十萬  元  。  
檢警  人員  查出  ，  
高素蘭  經  曾俊達  等  人  押走  之後  ，  
曾  赴  中和市  安平路  向  其  小姑  取得  新台幣  四萬  元  ，  
隨後  曾俊達  也  強迫  高女  簽下  面額  分別  為  四十萬  元  及  十萬  元  的  兩  張  本票  ，  
並  由  高女  以  電話  聯絡  丈夫  籌款  五萬  元  。  
高女  丈夫  察覺  有異  報警  偵辦  。  
警方  派員  至  高女  位於  板橋市  三民路  二段  住處  巷口  埋伏  ，  
當場  捕獲  曾俊達  及  兩  名  陳姓  嫌犯  ，  
夥同  作案  的  另外  三  名  男子  則  趁機  逃逸  。  
根據  調查  ，  
曾俊達  作案  時  ，  
除  冒稱  自己  是  刑警  隊長  ，  
也  曾  出示  搜索票  ，  
然後  大肆  搜索  高素蘭  的  住處  。  
其後  才  以  涉嫌  賭博  為由  帶走  高素蘭  ，  
並  在  車  上  向  高女  提出  勒贖  的  要求  。  
板橋  地檢署  深入  追查  內情  時  發現  ，  
曾俊達  於  多  年  前  曾  任職  法務部  ，  
不僅  與  退職  高層  法務部  官員  關係  密切  ，  
也  與  多  位  台北市  警方  人員  過從甚密  。  
檢方  訊問  高素蘭  等  相關  人士  後  ，  
懷疑  曾俊達  等  人  假冒  警察  向  六合彩  組頭  高素蘭  勒贖  的  案件  可能  有  警界  人士  涉案  。  
在  台北縣  警方  圍捕  行動  中  逃逸  的  三名  男子  也  被  懷疑  可能  是  具有  警察  身分  的  涉案人  。  
據了解  ，  
北部  地區  近年  來  經常  有  煙毒犯  或  六合彩  組頭  、  地下  錢莊  業者  被  警察  人員  以  辦案  為由  勒贖  金錢  ，  
情況  與  警界  最近  爆發  的  擄妓  勒贖  極為  相似  。  
由於  煙毒犯  、  六合彩  組頭  或  地下  錢莊  業者  的  「  再犯率  」  很  高  ，  
也  深知  警察  的  辦案  程序  及  相關  手法  ，  
假冒  警察  的  勒贖  集團  若非  取得  具有  警察  身分  的  涉案人  之  協助  ，  
想要  騙  過  這些  煙毒犯  、  六合彩  組頭  及  地下  錢莊  業者  ，  
並非  易  事  。  
類似  情事  一再  發生  ，  
應  與  不肖  員警  勾結  不法  集團  配合  作案  等  情事  有關  。  
負責  偵辦  六合彩  組頭  高素蘭  遭  綁架  勒贖  案件  的  板橋  地檢署  除  全面  清查  、  過濾  涉案  的  曾俊達  人際  關係  ，  
追查  可能  涉案  的  警界  人士  外  ，  
也  懷疑  曾俊達  等  人  所  組成  的  不法  集團  可能  與  北部  地區  發生  的  多  起  煙毒犯  、  地下  錢莊  業者  及  六合彩  組頭  遭到  「  警察  」  勒贖  的  案件  有關  。  
為  深入  追查  這  起  與  警察  風紀  可能  有關  、  也  與  擄妓  勒贖  情形  極為  類似  的  綁架  勒贖  案件  ，  
檢方  不  排除  援引  「  污點  證人  」  的  相關  規定  ，  
策動  曾  俊達  供出  涉案  警察  的  身分  。  
■  善攻  遠射炮  的  後衛  曾月如  ，  
是  中華隊  自由球  大腳  ，  
由於  她  腳頭  重  、  射程  遠  ，  
常常  是  教練團  突襲  戰術  最  信任  的  「  伏兵  」  。  
今年  初  日本  女足  國家  代表隊  來  台灣  移地  訓練賽  ，  
曾  大勝  中華隊  ，  
但  日隊  教練  池田司信  卻  沒有  開心  的  表情  。  
他  賽  後  冷冷  丟下  一  句  話  說  ：  
「  下  半  場  上來  的  那  名  後衛  很  好  ！  
」  池田  口  中  所  指  的  正  是  曾月如  。  
她  下  半  場  替補  上陣  不  到  ３０  分鐘  ，  
卻  能  博得  日隊  教練  的  賞識  ，  
證明  曾月如  就是  那  種  擁有  對手  都  為之  驚訝  的  天才型  足球員  。  
曾月如  在  陣  中  一直  鎮守  後衛  大關  。  
泰半  時間  ，  
她  是  中華隊  後防  禁區  前  的  最後  一  道  關卡  ，  
她  不  像  前鋒  、  箭頭  球員  那樣  可以  用  進球  令  球迷  瘋狂  ，  
但  能  利用  那  粗壯  、  有力  的  雙腳  攫取  眼尖  球迷  的  目光  。  
９５年  馬來西亞  亞洲盃  首度  入選  中華隊  以來  ，  
她  連續  ３  屆  賽會  和  ９８年  曼谷  亞運會  ，  
都  是  中華隊  不  動  「  清道伕  」  ，  
也  是  代表隊  參加  國際賽  場次  最多  的  國腳  。  
巴西隊  的  國際  球星  、  目前  效力  皇家  馬德里隊  的  右  後衛  卡洛斯  ，  
是以  威力  十足  的  自由球  而  得  享  盛名  的  突襲  後衛  ，  
曾月如  在  中華隊  扮演  了  和  卡洛斯  一樣  的  角色  。  
她  曾  在  女  甲組  比賽  於  ４０  碼  開外  射進  石破天驚  的  自由球  ，  
因而  被  隊友  戲稱為  「  中華隊  的  卡洛斯  」  。  
除了  踢  自由球  ，  
曾月如  的  防守  功力  也  獨樹一幟  ，  
是  全  隊  後防  重心  。  
９９年  菲律賓  亞女  足賽  ，  
中華  與  北韓  踢成  ○  比  ○  平手  ，  
她  滴水不漏  的  防守  曾  獲得  大會  評選為  單場  最佳  球員  ，  
在在  證明  個人  的  防守  能耐  。  
神經  毒氣  是  有機  磷  產物  ，  
它  原本  是  發明作  農藥  使用  ，  
因  毒性  強烈  ，  
加上  原料  價格  便宜  ，  
成  了  恐怖  分子  最佳  選擇  。  
神經  毒氣  無色  、  無味  、  無臭  ，  
民眾  平日  應  隨身  帶  著  活性碳  口罩  或  溼  毛巾  ，  
有  突發  狀況  ，  
應  掩住  口  鼻  ，  
就近  就醫  。  
１９１５年  ４月  ２２日  １７時  ，  
德軍  在  比利時  義伯爾河  首次  使用  氯氣  。  
同年  ，  
使用  它  用來  攻擊  華沙  西邊  的  蘇聯  軍隊  。  
１９３６年  義大利  在  阿比西尼  戰場  上  ，  
亦  曾  使用  糜爛性  及  窒息性  等  毒劑  ，  
總計  在  一  次  世界  大戰  期間  ，  
使用  化學戰劑  共  造成  １３０萬  人  傷亡  。  
１９３７年  至  １９４３年  間  ，  
日本  侵略  我國  時  也  使用  化學戰劑  ，  
即  所謂  的  「  毒瓦斯  」  。  
抗戰  時期  的  傷亡  人數  有  １０％  為  化學戰劑所  傷害  。  
１９６７年  埃及  與  葉門  戰爭  中  ，  
埃及  曾  使用  神經  毒劑  ，  
葉門  遭  此  種  強烈  毒劑  攻擊  ，  
傷亡  甚  大  。  
這  是  神經  毒劑  第一  次  公開  使用  於  戰場  上  。  
１９７９年  ２月  間  ，  
中共  與  越南  邊界  戰爭  中  ，  
雙方  均  大量  使用  沙林  神經性  化學戰劑  、  窒息性  化學戰劑  ，  
使  雙方  均  造成  重大  傷亡  。  
１９７９年  １１月  ，  
俄羅斯  入侵  阿富汗  於  １９８１年  大量  使用  化學戰劑  。  
１９８８年  ４月  間  的  兩伊  戰爭  中  ，  
伊拉克  部隊  使用  非  持續性  神經  戰劑  對付  伊朗  ，  
並  造成  伊朗  軍隊  的  重大  傷亡  。  
１９９５年  ３月  ２０日  ，  
日本  奧姆真理教  恐怖  分子  將  致命  的  沙林  毒氣  散佈到  東京  的  地下鐵  系統  ，  
造成  １３  人  死亡  ，  
５５００餘  人  輕重傷  的  慘劇  。  
生化  戰劑  遂  成為  國際  恐怖  分子  施行  恐怖  活動  的  利器  。  
神經  毒劑  （  Ｎｅｒｖｅ  ａｇｅｎｔｓ  ）  是  由  德國人  Ｄｒ  Ｇｒｈａｒｄ  Ｓｃｈｒａｄｅｒ  ，  
在  １９３４年  發明  當作  農藥  使用  。  
後來  因為  毒性  強烈  ，  
故  當作  神經  毒氣  。  
所有  神經  毒劑  都  是  有機  磷  產物  。  
這些  毒劑  的  特性  是  容易  噴灑  ，  
性質  穩定  ，  
毒性  很  強  ，  
一旦  由  呼吸  吸入  或  皮膚  接觸  ，  
即  很  快  發生  作用  ，  
造成  死亡  。  
神經  毒劑  很  容易  經  簡單  技術  合成  ，  
設備  也  相當  便宜  （  有  報告  指出  只  須  台幣  三萬  元  ）  。  
原料  也  容易  取得  且  價格  便宜  。  
神經  毒劑  已  取代  其他  化學  毒氣  ，  
是  恐怖  分子  的  最佳  選擇  。  
神經  毒劑  的  種類  包括  ：  
１﹒  Ｔａｂｕｎ  泰奔  （  無色  有  水果味  ）  ，  
又叫  ＧＡ  ，  
是  最  容易  合成  的  神經  毒劑  。  
２﹒  Ｓａｒｉｎ  沙林  （  無色  無味  ）  ，  
又叫  ＧＢ  ，  
是  發揮性  最  強  的  神經  毒劑  ，  
完全  由  吸入  中毒  。  
３﹒  Ｓｏｍａｎ  所門  （  無色  有  水果  或  樟腦味  ）  ，  
又叫  ＧＤ  ，  
中度  揮發性  ，  
可  經由  接觸  或  吸入  中毒  。  
４﹒  Ｃｙｃｌｏｈｅｘｙｌ  （  無色  無味  ）  ，  
又叫  ＧＦ  ，  
中度  揮發性  ，  
可  經由  接觸  或  吸入  中毒  。  
５﹒  ＶＸ  ﹒  （  無色  無味  ）  揮發性  最  低  ，  
可  經由  接觸  或  吸入  中毒  ，  
長效型  劇毒性  神經  毒劑  。  
中毒  症狀  ：  
１﹒  輕度  中毒  常有  三  種  常見  症狀  為  唾液  增多  、  流  鼻水  及  胸  悶  。  
其他  有  瞳孔  縮小  、  視力  模糊  、  頭痛  及  疲倦  等  。  
２﹒  中度  中毒  則  伴有  咳嗽  、  氣管  分泌  增加  、  呼吸  困難  、  腹  絞痛  、  嘔吐  、  大小便  失禁  、  肌  無力  、  抽筋  等  。  
３﹒  重度  中毒  會  意識  喪失  、  全身  抽筋  、  呼吸  中樞  及  呼吸  肌肉  麻痺  、  死亡  等  。  
中毒  的  治療  方式  ：  
１﹒  移出  污染區  及  去  污  。  
２﹒  給予  氧氣  及  呼吸  支持  。  
３﹒  給予  解毒劑  阿托平  （  Ａｔｒｏｐｉｎｅ  ）  及  Ｏｘｉｍｅ  （  ＰＡＭ  ）  。  
神經  毒氣  對  人體  的  毒性  ，  
其中  以  ＶＸ  最  毒  ，  
只要  皮膚  沾到  一  點  ，  
即  會  死亡  。  
一旦  發生  毒氣  攻擊  如何  保護  自己  ？  
一旦  發生  毒氣  攻擊  時  ，  
保護好  自己  是  最  重要  的  。  
由於  毒氣  常  是  無色  、  無味  、  無臭  ，  
所以  當  毒氣  發生  時  ，  
可能  並  不會  發現  任何  煙霧  或  怪  味  ，  
可能  只  發現  周圍  一  群  人  突然  倒下  ，  
或  突然  發生  呼吸  困難  、  流  鼻水  、  胸  悶  、  噁心  、  嘔吐  等  中毒  症狀  。  
平常  應  隨身  帶  著  活性碳  口罩  或  溼  的  手帕  、  毛巾  放  在  塑膠袋  內  ，  
放  在  口袋  中  ，  
立即  取出  緊  蓋住  口  鼻  ，  
迅速  逆風  撤離  到  空曠處  ，  
絕對  不要  驚慌  ，  
先  除去  受  污染  衣物  ，  
即使  症狀  輕微  仍  宜  馬上  就近  就醫  ，  
因為  只有  醫院  或  緊急  救護站  才  有  除污  設備  及  解毒劑  ，  
絕對  不要  回家  自行  除污  ，  
會  使  家人  受到  再次  中毒  傷害  。  
醫護  人員  去除  病患  的  污染  毒氣  及  維持  生命  現象  ，  
應  優先  於  醫療  處理  。  
除污  的  有效  方法  為  ：  
１﹒  除去  受  污染  的  衣服  ，  
即可  達到  有  意義  的  去除  神經  毒氣  污染  。  
２﹒  須  先  以  大量  肥皂  及  水  清洗  身體  ，  
尤其  是  暴露  的  皮膚  及  毛髮  。  
３﹒  物品  則  以  ０﹒５％  漂白  水  擦拭  後  ，  
可以  使  神經  毒氣  馬上  去  毒性  ，  
再  以  大量  清水  沖洗  。  
另外  ，  
急救  人員  或  醫護  人員  使用  Ａ  級  的  防護  設備  （  含  自備  呼吸  裝置  ）  ，  
才  能  避免  神經  毒氣  中毒  。  
一般  的  防毒  面具  （  活性碳  及  ＨＥＰＡ  ）  可能  無效  。  
使用  橡膠  （  ｂｕｔｙｌｒｕｂｂｅｒ  ）  手套  ，  
即使  是  兩  層  的  乳膠  （  ｌａｔｅｘ  ）  手套  ，  
也  是  無效  的  。  
作者  林杰樑  為  林口  長庚  醫院  臨床  毒物科  主任  ）  
本  週六  即將  舉行  立委  及  縣市長  選舉  ，  
行政院  勞委會  昨天  表示  ，  
依照  勞基法  的  規定  ，  
有  投票權  的  勞工  在  選舉日  當天  應  放假  一  天  ，  
但  到班  工作者  ，  
雇主  應  照  給  工資  或是  讓  勞工  擇日  補休  ，  
不過  若是  已經  排定  例假日  或  休息日  就  不需  再  另外  給假  。  
勞委會  表示  ，  
依照  勞基法  第三十七  條  的  規定  ，  
紀念日  、  勞動  節日  及  其他  由  中央  主管  機關  規定  應  放假  之  日  ，  
勞工  均  應  休假  。  
十二月  一日  是  選舉  投票日  ，  
適用  勞基法  的  企業  勞工  應  放假  一  天  ，  
如果  當天  需要  勞工  到班  工作  ，  
則  應該  依照  勞基法  第三十九  條  的  規定  ，  
加發  一  日  的  工資  ，  
也  就是  勞工  除了  可以  領到  原來  的  日薪  之外  ，  
雇主  還  需要  再  加發  一  天  的  薪水  ，  
或是  讓  勞工  擇日補休  。  
桃園縣  龍潭鄉  公有  納骨塔  ，  
四日  上午  六時許  突然  發生  大火  ，  
火苗  自  納骨塔  三樓  後方  躥起  後  ，  
迅速  蔓延  ，  
一  、  二  、  三樓  頓時  陷入  火海  中  ，  
共計  三千七百廿二  個  骨灰罈  全部  燒燬  ，  
家屬  驚聞  惡耗  ，  
紛紛  趕赴  現場  ，  
哀嚎  、  悲泣  ，  
令  人  鼻酸  ，  
起火  原因  正  由  專家  調查  中  。  
鄉長  黃仁杞  決定  連續  做  三  天  法會  外  ，  
並  於  九日  上午  十時  在  龍潭鄉  中正路  北二高橋  下  與  家屬  協調  善後  事宜  。  
龍潭  公墓  公園  四  層  樓  的  納骨塔  ，  
係  於  七十五年  十月  廿五日  興建  完成  ，  
屬於  龍潭  鄉公所  公共  造產  ，  
昨日  上午  六時  廿分許  ，  
深鎖  的  納骨塔  三樓  後方  躥出  不明  火苗  後  ，  
火勢  立即  在  各  層  樓  隔間  木板  的  助燃  下  迅速  蔓延開來  。  
火場  四週  因  產生  大量  的  濃煙  ，  
住在  納骨塔  旁  的  管理員  黃建龍  見  情況  不妙  ，  
立刻  通知  龍潭  消防  分隊  前往  搶救  ，  
經過  消防  人員  灌救  二  個  小時  後  才  將  火勢  控制  ，  
但  各  層  樓  建築物  至  上午  十點多  仍  有  零星  火勢  。  
鄉公所  表示  ，  
納骨塔  一  至  四樓  共  放置  四千七百五十三  個  骨灰罈  ，  
但  因  四樓  有  加強  防火  措施  ，  
因此  ，  
僅  燒燬  一  至  三樓  共計  三千七百廿二  個  骨灰罐  ，  
而  四樓  的  一千零卅一  個  骨灰罈  仍  相當  完整  。  
昨日  許多  家屬  驚聞  先人  骨灰  被  燒  得  面目全非  ，  
無法  辨認  後  ，  
悲慟  萬分  ，  
住在  附近  的  民眾  均  趕往  現場  關切  ，  
由於  火場  已  被  警方  封鎖  ，  
家屬  在  看  不  到  先人  骨灰  下  ，  
心情  更為  焦慮  ，  
立委  朱鳳芝  聞訊  ，  
趕往  協助  處理  。  
據  鄉長  黃仁杞  表示  ，  
為了  安撫  家屬  不安  情緒  ，  
火警  發生  後  ，  
鄉公所  迅速  決定  在  現場  舉行  三  天  法會  為  死者  超度  ，  
同時  ，  
於  九日  上午  十時  在  龍潭鄉  中正路  北二高橋  下  ，  
召開  善後  處理  說明會  ，  
希望  全  國  各  地  的  家屬  準時  出席  。  
火場  發生  時  龍潭  納骨塔  大門  已  上鎖  ，  
究竟  是  人為  縱火  或是  電線  走火  ，  
已  由  桃園縣  消防局  及  平鎮  分局  派員  至  火場  鑑定  調查  中  。  
已  由  桃園縣  消防局  及  平鎮  分局  派員  至  火場  鑑定  調查  中  。  
九一一  恐怖  攻擊  事件  讓  航空界  對  如何  防範  歹徒  挾持  飛機  傷透  腦筋  ，  
昨天  飛航  安全  基金會  舉辦  的  「  全球  航空  保安  研討會  」  中  ，  
華航  、  長榮  航空  都  提出  九一一  事件  後  有  必要  在  重點  航班  配置  空安  人員  ，  
並  建議  由  警察  擔任  ，  
協助  國籍  航空  公司  確保  飛航  安全  。  
不過  ，  
民航局  持  相當  保留  的  看法  。  
官員  指出  ，  
民國  八十年  以前  國籍  航空  公司  各  航班  都  配置有  空安  人員  ，  
但  業者  一再  反應  空安  人員  對  空安  沒有  實質  作用  ，  
後來  即  取消  這  項  規定  ，  
現在  業者  要求  設置  空安  人員  ，  
不如  從  改善  客艙  和  駕駛艙  門  的  安全  結構  、  或是  飛航  裝備  著手  。  
華航  建議  政府  ，  
研議  比照  美國  ，  
由  官方  設置  空安  人員  。  
同時  ，  
為  保障  機組  人員  安全  ，  
防止  航機  遭  不法  利用  ，  
華航  也  建議  修改  民航法  ，  
允許  機  上  配置  非  致命性  的  安全  裝具  ，  
如  電擊棒  等  。  
長榮  航空  則  指出  ，  
中國  大陸  民航機  長期  以來  都  配置  保安員  負責  航班  安全  。  
九一一  事件  後  ，  
中國  民航  部門  更  進一步  研擬  成立  「  航班  警察  」  ，  
人力  來  源自  武警  與  退役  的  陸戰  隊員  ，  
他們  都  具有  反  劫機  、  反  炸機  等  技能  。  
澳洲  也  決定  在  耶誕節  前  派遣  由  澳洲  洲警  與  邦  警察  組成  的  反  劫機  空安  人員  在  國內線  班機  與  國際線  重點  班機  上  服勤  。  
長榮  航空  在  九一一  事件  後  ，  
飛  美國  重點  班機  上  都  有  派遣  長榮  保全  人員  擔任  空安  工作  。  
財團  法人  行天宮  疑涉  挪用  鉅額  信徒  香油錢  弊案  ，  
案情  擴大  發展  。  
檢調  發現  ，  
行天宮  自  七十八年  至  八十三年  間  長期  收受  信徒  香油錢  ，  
但  行天宮  住持  鄭明清  涉嫌  利用  職權  ，  
將  大  筆  善款  先  匯入  私人  華南  銀行  等  帳戶  ，  
且  有  三千五百餘萬  元  善款  流向  不明  ，  
昨日  晚間  已  將  鄭明清  移送  台北  地檢署  ，  
由  檢方  漏夜  偵訊  ，  
獲准  以  五十萬  元  交保  。  
調查局  台北市  調查處  昨天  向  台北地院  聲請  三  張  搜索票  ，  
搜索  行天宮  總帳房  、  行天宮  住持  鄭明清  、  會計  黃碧連  住處  ，  
查扣  大  批  帳目  、  會計  憑證  資料  ，  
並  約談  鄭明清  及  黃女  兩  人  調查  。  
據  市調處  調查  ，  
鄭明清  疑涉  自  七十八年  五月  至  八十三年  八月  間  ，  
利用  他  擔任  行天宮  住持  機會  ，  
將  行天宮  每日  收取  信徒  的  香油錢  、  善款  ，  
以  現金  及  支票  陸續  匯入  鄭明清  個人  的  華南  銀行  帳戶  。  
再  以  行天宮  支付  事務費  、  零用金  名義  ，  
每  月  提領  四十萬  元  現金  交付  行天宮  。  
行天宮  開立  收據  之後  ，  
鄭明清  取得  行天宮  收據  及  支票  ，  
竟  將  現金  再  匯入  自己  銀行  戶頭  內  ，  
佔為己有  ，  
估計  金額  達  三千餘萬  元  ，  
涉嫌  侵占  公款  。  
另外  市調處  查出  ，  
鄭明清  在  其  第一  銀行  的  帳戶  內  ，  
自  八十年  至  八十三年  間  ，  
亦  有  金額  高達  五百餘萬  元  的  資金  來源  不明  。  
檢調  懷疑  這  五百餘萬  元  亦  是  鄭明清  侵占  公款  所得  。  
據了解  ，  
在  檢調  約談  中  ，  
鄭明清  堅決  否認  有  涉及  侵吞  鉅額  善款  情事  。  
他  表示  ，  
因  大部分  信徒  善款  零星  、  小額  ，  
由  他  先行  彙整  匯入  他  的  帳戶  ，  
再  以  大額  整數  提領  後  送回  行天宮  ，  
行天宮  處理  較  自由  方便  ，  
這  是  行天宮  長期  的  慣例  。  
且  行天宮  在  八十三年  即將  收取  信徒  善款  等  財務  ，  
交由  專業  會計師  處理  ，  
並  無  不法  情事  。  
據了解  ，  
檢調  偵辦  行天宮  董事長  黃忠臣  夫婦  疑涉  挪用  廟產案  時  ，  
全面  清查  行天宮  善款  等  資金  流向  ，  
查出  自  民國  七十餘年  間  起  ，  
即  有  信徒  的  善款  及  香油錢  匯入  行天宮  住持  鄭明清  私人  帳戶  ，  
市調處  初步  估計  ，  
善款  進出  鄭明清  帳戶  的  總金額  ，  
高達  一  、  二十億  元  。  
但  市調處  比對  鄭明清  提領  的  款項  ，  
與  行天宮  善款  香油錢  的  帳目  金額  不符  ，  
疑  有數  千萬  元  流向  不明  。  
且  市調處  發現  ，  
鄭明清  的  妻子  在  行天宮  負責  開具  信徒  善款  、  香油錢  收據  ，  
部分  匯入  鄭明清  帳戶  的  支票  還是  由  行天宮  董事長  黃忠臣  親筆  簽名  。  
雖然  行天宮  在  八十三年  間  起  ，  
即  由  專業  會計師  處理  財務  事宜  ，  
但  市調處  發現  ，  
會計師所  依據  製作  的  資料  ，  
完全  是  由  鄭明清  等  人  提供  的  。  
市調處  認為  ，  
鄭明清  對於  鉅額  善款  流向  、  帳目  不符  情事  無法  提出  合理  解釋  ，  
因此  昨天  向  法院  聲請  三  張  搜索票  ，  
前往  鄭明清  、  行天宮  會計  黃姓  女子  住處  及  行天宮  帳房  進行  搜索  ，  
並  約談  鄭明清  、  黃女  等  人  調查  。  
至於  行天宮  董事長  黃忠臣  及  常務  董事  黃魏蕙君  夫婦  ，  
疑涉  自  八十五  至  八十九年  間  ，  
利用  職權  挪用  信徒  香油錢  及  廟產  ，  
並且  利用  其  經營  的  「  德侑  」  公司  三  名  員工  充作  人頭  ，  
將  大  批  資金  匯往  馬來西亞  ＴＹＩ  窗簾  工廠  及  其  個人  帳戶  ，  
金額  初  估  逾  三  、  四億  元  。  
檢調  日前  已  約談  黃忠臣  及  「  德侑  」  公司  業務  協理  高春麗  等  六  人  ，  
其中  黃忠臣  遭  檢方  諭令  以  二百萬  元  交保  ，  
並  限制  出境  。  
這  部分  案情  ，  
市調處  仍  積極  蒐證  調查  中  。  
市調處  仍  積極  蒐證  調查  中  。  
去年  為  華人  贏得  第一  座  華沙  蕭邦  國際  鋼琴  大賽  首獎  獎座  的  華人  鋼琴  新星  李雲迪  被  古典  唱片  大廠  ＤＧ  網羅  ，  
第一  張  專輯  「  李雲迪  ：  
蕭邦  精選  」  最近  製作  完成  ，  
全球  發行  。  
上  個  月  底  ，  
李雲迪  展開  亞洲  巡迴  之  旅  ，  
以  日本  為  起點  ，  
預計  本  月  中旬  抵  台  ，  
預料  屆時  將  再度  掀起  一  陣  旋風  。  
由於  全球  唱片  市場  低迷  ，  
加上  古典  音樂  本  屬  小眾  市場  ，  
全球  各  大  唱片  公司  紛紛  與  知名  音樂家  解約  ，  
只  保留  少數  「  天王級  」  明星  如  馬友友  、  慕特  等  人  。  
這  種  情況  下  ，  
李雲迪  這  回  被  ＤＧ  網羅為  專屬  藝人  ，  
除了  華沙  大賽  首獎  光環  外  ，  
也  印證  他  的  市場  潛力  被  ＤＧ  唱片  寄予  厚望  。  
從  去年  底  得獎  之後  ，  
李雲迪  的  明星  魅力  在  日本  、  香港  和  台灣  等  地  持續  發酵  。  
日本  方面  ，  
由於  李雲迪  外貌  酷似  日本  明星  木村拓哉  ，  
加上  英雄  崇拜  心理  ，  
日本人  對於  李雲迪  更  有  一  種  難以言喻  的  感情  ；  
李雲迪  加入  ＤＧ  ，  
背後  就是  日本  環球  唱片  大力  運作  。  
「  李雲迪  ：  
蕭邦  精選  」  專輯  發行  ，  
首  站  也  選  在  日本  東京  ，  
日本  環球  唱片  網站  以  「  勇猛  、  果敢  、  熱情  的  鋼琴  貴公子  」  形容  李雲迪  ，  
詳細  羅列  他  在  日本  的  各  項  活動  和  新聞  ，  
ＮＨＫ  電視台  也  為  他  製作  電視  專輯  。  
香港  方面  ，  
李雲迪  也  擁有  一  批  忠實  樂迷  為  他  成立  了  一  個  網站  （  ｈｔｔｐ  ：  
／／ｌｕｇａｎｓｋｙ  ﹒  ｈｏｍｅｓｔｅａｄ  ﹒  ｃｏｍ／ｙｌ＿ｎｅｗｓ  ﹒  ｈｔｍｌ  ）  ，  
李雲迪  為  香港  通訊  公司  １０１０  拍攝  了  一  支  廣告  ，  
此刻  也  在  香港  播放  ，  
極  受  歡迎  。  
連  流行  明星  也  想  趁機  沾光  ，  
如  女  歌手  彭羚  預計  明年  初  個人  演唱會  邀請  李雲迪  出席  擔任  特別  來賓  。  
今年  二月  ，  
李雲迪  首度  訪  台  演出  ，  
造成  台北  國家  音樂廳  、  台中  縣立  豐原  文化  中心  兩  場  演出  票房  爆滿  ，  
此外  台中縣  政府  在  山海屯  三區  舉辦  戶外  轉播  ，  
也  吸引  了  上萬  民眾  欣賞  ，  
李雲迪  訪  台  時間  目前  暫訂  為本  月  十三日  到  十七日  。  
十二月  十日  是  國際  人權日  ，  
行政院長  張俊雄  昨日  呼籲  中共  當局  ，  
必須  尊重  兩岸  人民  追求  人權  的  願望  ，  
放棄  以  武力  威脅  台灣  人民  ，  
並  以  最  大  的  氣度  和  前瞻  的  智慧  ，  
超越  目前  的  爭執  和  僵局  ，  
逐步  建立  兩岸  之間  的  信任  ，  
進而  共同  尋求  兩岸  永久  和平  ，  
以  確保  兩岸  人民  最  大  的  福祉  。  
張揆  說  ，  
人權  是  普世  價值  ，  
唯有  在  和平  的  環境  中  才  能  真正  獲得  保障  。  
世界  人權  宣言  所以  明確  表示  「  人  各  賦有  理性  良知  ，  
誠  應  和睦  相處  ，  
情同手足  」  ，  
著眼  就  在  這裡  。  
行政院  人權  保障  推動  小組  昨日  召開  記者會  ，  
由  張揆  說明  政府  推動  人權  工作  情形  。  
他  表示  ，  
我國  將  遵守  「  世界  人權  宣言  」  等  國際  人權  規範  ，  
希望  立法院  儘速  通過  批准  「  國際  人權  法典  」  ，  
使  之  國內法化  。  
政府  將  設立  獨立  運作  的  國家  人權  委員會  ，  
實現  聯合國  長期  推動  的  目標  。  
張揆  表示  ，  
行政院  為  落實  陳水扁  總統  「  人權  立國  」  的  大政  方針  ，  
已  積極  展開  下列  三  項  工作  ：  
一  、  推動  國際  人權  公約  國內法化  ；  
二  、  參照  國際  人權  公約  檢討  國內法  ；  
三  、  成立  「  行政院  人權  保障  推動  小組  」  ，  
催生  「  國家  人權  委員會  」  與  推動  人權  事務  。  
張揆  說  ，  
新  政府  十分  重視  少數  民族  的  人權  保障  。  
台灣  原住民  約  僅  四十萬  人  ，  
過去  未曾  受到  平等  對待  ，  
新  政府  基於  夥伴  關係  ，  
在  尊重  原住民族  意願  的  前提  下  ，  
就  教育  、  文化  及  經濟  、  社會  各  方面  加以  保障  ，  
並  協助  其  發展  。  
張俊雄  強調  ，  
包括  成立  客家  委員會  、  積極  查賄  、  編列  老人  福利  津貼  預算  、  提出  經發會  法案  促進  就業  等  ，  
都  是  政府  落實  人權  保障  的  具體  表現  。  
外交部  昨日  舉辦  人權  外交  相關  研討會  。  
新  世紀  基金會  董事長  、  國策  顧問  陳隆志  在  會  中  發表  論文  表示  ，  
人權  及  民主  自由  的  價值  有助於  創造  和平  穩定  的  國際  環境  ，  
而  人權  保障  是否  具體  落實  ，  
亦  是  西方  國家  協助  中國  大陸  邁向  民主  時  十分  重視  的  指標  。  
陳隆志  認為  ，  
台灣  應該  積極  在  國內  做好  人權  工作  ，  
將  人權  及  民主  作為  台灣  未來  對  外  關係  的  主軸  ，  
使  人權  成為  對抗  中國  的  最佳  利器  。  
在  人權  外交  的  拓展  上  ，  
陳隆志  也  建議  ，  
台灣  可  仿造  西方  國家  設立  人權  自由  獎  ，  
鼓勵  國際  上  對  人權  發展  有功  的  人士  或  組織  。  
自  今日  起  ，  
大陸  正式  成為  ＷＴＯ  第一百四十三  個  成員  ，  
在  外資  資金  不斷  湧入  大陸  市場  的  同時  ，  
大陸  汽車  、  運輸  、  零售  和  港口  四  大  行業  ，  
將  成  外資  企業  搶搭  入會  商機  爭相  購併  的  四  大  熱門  行業  。  
由於  大陸  入會  後  ，  
大陸  的  汽車  市場  將  真正  成為  世界  汽車  整體  市場  的  一  個  重要  部份  ，  
同時  ，  
到  二○○六年  七月  大陸  汽車  整車  關稅  將  降到  二五％  ，  
汽車  零配件  關稅  降到  一％  ；  
汽車  進口  配額  在  現有  基礎  上  每  年  增加  一五％  直到  二○○五年  完全  取消  等  各  因素  ，  
預計  大陸  汽車  保有  量  ，  
將  從  去年  底  的  一千七百萬  輛  增加  至  二○○一年  的  四千萬  至  四千五百萬  輛  。  
如此  龐大  的  汽車  市場  ，  
對  外資  汽車廠  而言  ，  
大陸  是  一  個  國際級  汽車  生產  企業  所  必須  進駐  的  市場  ，  
只有  進入  大陸  市場  才  能  確保  在  國際  市場  中  的  地位  。  
在  目前  大陸  汽車業  生產  格局  已經  呈現  國際  知名  廠商  和  大陸  本土  企業  合資  合作  的  情況  下  ，  
後來  的  外資  汽車廠  ，  
如  不  採取  與  大陸  企業  合資  合作  的  模式  ，  
其  各  項  成本  將  非常  的  高  。  
因此  ，  
國際  知名  汽車廠  為了  保證  能  順利  進入  或  確保  在  大陸  市場  地位  ，  
目前  正  積極  爭取  中資  汽車廠  的  合資  合作  或  購併  。  
據了解  ，  
江鈴  汽車  、  一汽  轎車  、  東風  汽車  、  雅星  客車  、  江汽  股份  和  廈門  汽車  都  將  讓  外資  入股  或  出讓  合資  公司  的  股份  。  
另外  ，  
大陸  交通  運輸  行業  在  開放  服務  貿易  後  出現  巨大  商機  ，  
未來  交通  運輸  需求  強大  ，  
為  保證  商品  流通  效率  、  提供  物流  服務  等  因素  ，  
使  外資  青睞  大陸  交通  運輸  行業  ，  
且  將  集中  在  道路  運輸  方面  的  高速  客運  、  航運  、  空運  相  結合  的  現代  綜合性  物流  服務  等  。  
外資  企業  將  透過  在  大陸  設立  分支  機構  銷售  自身  產品  ，  
或是  透過  與  中資  企業  、  地方  政府  的  結盟  ，  
利用  相互  的  業務  合作  擴展  市場  。  
與  運輸業  密切  相關  的  港口  行業  ，  
也  是  外資  投資  者  關注  焦點  行業  之  一  ，  
由於  大陸  集裝箱  運輸  迅速  發展  ，  
外資  在  大陸  港口業  的  參與  或  併購  多  集中  在  集裝箱  港口  業務  。  
目前  大陸  政府  規定  境外  投資  者  不能  操控  大陸  公共  碼頭  ，  
外資  若要  控股  大陸  公共  碼頭  須  經  中共  中央  特批  。  
不過  ，  
在  大陸  入會  後  ，  
港口業  開放  程度  將  再  加大  ，  
外資  涉及  的  港口  數目  將  增加  ，  
外資  購併  或  參股  的  領域  可能  從  集裝箱  碼頭  行業  向  港口  其他  行業  擴展  。  
繼  港口  集裝箱  行業  後  ，  
具有  高  利潤  的  油品  碼頭  和  大  宗  散雜貨  碼頭  業  、  船代  、  貨代  將  成為  外資  併購  或  參股  的  下  一  個  目標  。  
除了  汽車  、  運輸  及  港口  行業  外  ，  
零售業  在  入會  大門  大開  後  ，  
國際  商業  資本  也  將  加快  向  大陸  零售  市場  轉移  ，  
儘管  大陸  大多數  商業類  上市  公司  仍  是  國有股  佔  控股  地位  ，  
但  隨著  國有  資本  不斷  退出  商業  行業  ，  
適度  減少  商業  上市  公司  國有  股份  是  大勢  所  趨  ，  
同時  ，  
中共  中央  也  明確  提出  讓  外資  參與  國有股  減持  ，  
使  商業  領域  有望  成為  外資  未來  注資  上市  公司  的  首  批  優勢  行業  之  一  。  
購併  將  取代  新  設立  公司  的  模式  ，  
成為  外資  商業  進入  大陸  零售  市場  的  主流  ，  
特別  是  老牌  的  大型  商業  企業  ，  
如  王府井  、  第一  百貨  、  華聯  商廈  。  
除此之外  ，  
擁有  龐大  的  銷售  網點  的  連鎖  企業  也  是  吸引  外資  併購  的  主要  原因  之  一  ，  
連鎖  商業  無疑  將  成為  外資  併購  案例  最多  的  領域  。  
明碁  電通  昨  （十七）  日  在  台灣  正式  對  外  說明  ，  
新  品牌  未來  對於  明碁  的  意義  及  影響  。  
ＢｅｎＱ  新  品牌  最  快  從  今年  底  陸續  上路  ，  
明年  品牌  行銷  支出  預估  將  提撥  品牌  營收  的  四％  ，  
對於  現有  客戶  及  自有  品牌  現有  的  營收  成果  ，  
預估  將  不會  有  太  大  的  影響  。  
由於  明碁  的  產品  種類  繁多  ，  
轉投資  的  達信  科技  ，  
其  ＣＤ－Ｒ  產品  延伸  的  市場  觸角  廣  而  深  ，  
因此  將  成為  新  品牌  推展  的  首要  利器  。  
明碁  十二月  初  在  大陸  宣佈  了  其  品牌  獨立  宣言  ，  
昨日  在  台灣  則  正式  對  所有  投信  法人  說明  這  項  策略  。  
明碁  總經理  李焜耀  說  ，  
去年  底  宏碁  集團  進行  再  造  時  ，  
已經  確定  ａｃｅｒ  將  定義為  Ｅ－ｂｕｓｉｎｅｓｓ  的  品牌  ，  
但是  與  明碁  朝向  個人化  商品  的  定義  漸  行  漸  遠  ，  
因此  在  水到渠成  的  結果  之下  ，  
促成  了  明碁  落實  自有  品牌  的  理念  。  
李焜耀  說  ，  
未來  數位  產品  不  應  有  個人  、  商務  或  家用  等  定義  之  分  ，  
而且  必須  涵蓋到  工作  、  學習  、  休閒  和  娛樂  四  個  層面  。  
對於  明碁  而言  ，  
公司  已經  發展到  這麼  大  了  ，  
沒有  個  名字  ，  
未來  再  大  下去  該  怎麼辦  ，  
不能  老是  為人作嫁  ，  
再  怎麼樣  ａｃｅｒ  都  是  別人  的  名字  ，  
採用  新  品牌  也  是  明碁  最終  要  做出  的  決定  。  
明碁  今年  以  ａｃｅｒ  品牌  行銷  的  產品  營收  ，  
大約  為  新台幣  三百億  元  ，  
而  以  品牌  支出  包括  付給  ａｃｅｒ  品牌  的  一％  使用費  ，  
外加  行銷  公司  推廣費  一．八％  ，  
總計  約  八億四千萬  元  ，  
明年  將  增加  提列  比例  至  四％  ，  
預估  的  費用  將  超過  十億  元  。  
對於  現有  代工  客戶  以及  品牌  通路  合作  夥伴  的  反應  ，  
李焜耀  表示  ，  
通路  的  反應  都  十分  正面  ，  
並且  認為  未來  明碁  可以  提供  的  服務  及  業務  的  範圍  將  可以  更  廣  。  
部份  代工  客戶  還  表示  ，  
至少  可以  不用  再  跟  ａｃｅｒ  品牌  競爭  ，  
也  算是  個  好  消息  。  
至於  新  品牌  效應  何時  發生  ，  
李焜耀  也  表示  ，  
明年  底  應該  可以  出現  一些  成果  。  
ＢｅｎＱ  品牌  最  快  年底  即將  上路  ，  
包括  ＬＣＤ  監視器  、  掃描器  、  數位  相機  以及  光碟機  等  產品  ，  
將  陸續  以  全新  的  品牌  上市  銷售  。  
明碁  財務  副總經理  游克用  也  表示  ，  
在  眾多  產品  中  ，  
轉投資  的  達信  科技  ，  
每  年  ＣＤ－Ｒ  的  自牌  銷售量  可  達  一億五千萬  片  ，  
產品  重複  使用  、  重複  曝光  的  特性  ，  
將  可以  成為  快速  散播  的  工具  ，  
因此  也  將  成為  ＢｅｎＱ  新  品牌  未來  推展  的  重要  武器  。  
明碁  電通  十七日  特別  召開  法人  說明會  ，  
針對  公司  推出  新  品牌  ＢＥＮＱ  對  公司  的  影響  情形  提出  說明  ，  
明電  總經理  李焜耀  表示  ，  
做  品牌  生意  ，  
經濟  規模  很  重要  ，  
而  明電  的  規模  已經  夠  大  到  必須  要  有  自我  品牌  。  
新  品牌  對  業績  影響  有限  ，  
但  自主性  提高  很多  。  
估計  每  年  會  新增  約  一％  行銷  費用  （  約  三億  元  左右  ）  ，  
將  會  以  處分  業外  投資  來  支應  ，  
而  明電  目前  長投  潛在  利益  高達  二百  億  元  。  
明電  還  計劃  透過  集團  內  光碟片  廠  達信  為  新  品牌  推展  利器  ，  
因為  達信  自有  品牌  銷售量  每  年  達  一億五千萬  片  ，  
將  打上  ＢＥＮＱ  直接  向  目標  消費群  推銷  ，  
可  重複  使用  、  重複  曝光  ，  
轉送  使用  ，  
多  人  曝光  ，  
將  有效  打響  ＢＥＮＱ  品牌  。  
明電  副總經理  游克用  表示  ，  
宏電  未來  策略性  釋出  明電  股份  後  ，  
預計  持股  降至  一九％  仍  是  明電  最  大  的  法人  股東  ，  
品牌  分開  後  ，  
宏電  仍  為  明電  ＯＤＭ  的  客戶  ，  
明電  未來  的  獨立性  將  更  高  。  
游克用  表示  ，  
新  品牌  對  自有  品牌  營收  大致  沒有  影響  ，  
明電  除了  華人  地區  營收  比重  高達  四成  左右  ，  
不  受  影響  外  ，  
另外  ，  
在  歐美  銷售  的  比重  約  六成  ，  
但  實際  影響到  僅  二  到  三成  ，  
但  希望  能  在  一  年  的  時間  內  將  品牌  順利  轉換  完成  。  
而  在  組件  產品  方面  如  ＣＤ－ＲＯＭ  ，  
ＣＤ－ＲＷ  ，  
ＤＶＤ－ＲＯＭ  ，  
新  產品  的  數位  相機  、  寬頻  產品  、  ＰＤＰＴＶ  都  不會  受到  影響  ，  
而  ＡＣＥＲ  將  由  自有  品牌  轉為  ＯＤＭ  下單廠  ，  
成為  明電  的  客戶  之一  。  
桃園縣  最近  有  位  冒牌  「  總統府  三  線  二  星  高階  警官  」  ，  
利用  單親  媽媽  孤寂  心情  ，  
先  搭訕  再  軟硬兼施  騙財騙色  。  
冒牌  警官  鎖定  的  婦女  都  具  姿色  、  有  財力  ，  
至少  已  有  四  名  婦女  被  害  ，  
每  人  被  騙  財物  數百萬  元  不等  ，  
桃園  地檢署  已  展開  追查  。  
據  檢方  追查  ，  
冒牌  警官  行騙  手法  都  先  取得  被害人  信賴  ，  
鬆懈  被害人  警覺  後  ，  
趁機  與  被害人  發生  親密  關係  、  或  強制  性交  ，  
再  佯稱  會  共  結  連理  ，  
利用  單親  婦女  孤立無援  ，  
以  各  種  名目  詐斂  財物  。  
冒牌  警官  據  檢方  追查  本姓  羅  ，  
原本  從事  貨運  工作  ，  
對  外  自稱  吳  、  任職  總統府  三  線  二  星  高階  警官  ，  
曾  在  桃園縣  擔任  過  兩  任  分局長  ，  
與  權貴  關係  密切  ，  
可以  擺平  許多  事務  。  
羅某  行騙  單親  媽媽  第一  招  ，  
必  穿上  掛滿  勳章  的  警官  制服  ，  
手  中  刻意  持  警用  無線電  ，  
開  的  車  貼有  立法院  識別證  ，  
趁機  接近  被害人  ，  
由於  身  上  行頭  幾可亂真  ，  
被害人  常  被  唬住  。  
半  年  前  ，  
中壢市  某  百貨公司  林姓  專櫃  小姐  ，  
被  羅某  騙財騙色  ，  
詐騙  財物  逾  兩百萬  元  ，  
林女  憤  而  控告  羅某  ，  
檢方  偵結  將  羅某  提起公訴  。  
不料  羅某  被  控  詐欺  同時  ，  
正  以  同樣  手法  詐騙  另  一  位  任職  醫院  的  邱姓  婦女  。  
林  、  邱  二  人  都  是  單親  媽媽  ，  
羅某  外貌  並非  英挺  ，  
但  懂得  利用  單親  媽媽  渴望  被  關愛  心理  ，  
二  人  不自覺  成  了  冒牌  警官  詐騙  對象  。  
巧合  的  是  ，  
林  、  邱  二  人  竟  同住  在  平鎮市  某  社區  大廈  ，  
羅某  為  免  被  識破  ，  
鼓起  三寸不爛之舌  說服  邱女  ，  
賣掉  房子  與  他  另  築  愛巢  。  
最  匪夷所思  的  是  ，  
羅某  被  林女  指控  詐欺  官司  ，  
桃園  地方  法院  日前  開庭  審理  ，  
羅某  還  大  玩  愛情  騙子  遊戲  ，  
向  邱女  佯稱  有  法院  案件  需  他  作證  ，  
騙  邱女  開車  送  他  至  法院  。  
夜路  走  多  了  總會  遇見  鬼  ，  
羅某  進  法院  應訊  時  ，  
忘  了  帶走  起訴書  。  
在  法院  外  痴痴  等候  情郎  的  邱女  ，  
無意  中  瞄見  起訴書  ，  
對照  其  身  陷  處境  ，  
竟  與  起訴書  中  告訴人  林女  的  處境  雷同  ，  
邱女  才  恍然大悟  被  冒牌  高階  警官  騙  得  團團轉  。  
羅某  不但  詐騙  邱女  逾  兩百萬  元  ，  
還  藉  前  警政署長  丁原進  遭  彈劾  案  為由  ，  
自稱  最近  不  方便  開  公務車  外出  ，  
每  天  霸佔  邱女  轎車  使用  。  
邱女  發現  真相  無力  聲討  ，  
傷心欲絕  ，  
又  無顏  向  子女  啟齒  ，  
一度  欲  輕生  。  
日前  邱女  暗中  與  林女  取得  聯繫  ，  
證實  二  人  都  上  了  賊船  ，  
且  羅某  詐騙  她  與  林女  之前  ，  
另  有  鄒姓  、  劉姓  兩  位  單親  婦女  同樣  受騙  ，  
詐騙  手法  如出一轍  ，  
但  羅某  牛皮  被  戳破  後  ，  
就  恐嚇  施暴  ，  
致  另  兩  位  被  害  婦女  敢  怒  不  敢  言  。  
檢方  獲悉  起訴  的  冒牌  警官  ，  
竟  詐騙  其他  婦女  開車  送  他  至  法院  出庭  應訊  ，  
大為  驚訝  。  
而  原本  隱忍  和  吞聲  的  邱女  ，  
為  避免  其他  單親  婦女  受害  被  騙  ，  
挺身  與  林女  共同  控訴  冒牌  警官  ，  
檢方  已  根據  蒐證  情資  展開  追查  。  
「  賠  了  夫人  又  失  金  」  ，  
思及  被  騙  過程  ，  
林  、  邱  兩  單親  媽媽  ，  
就  忍不住  啜泣  。  
二  人  不僅  財物  被  騙  ，  
連  感情  都  被  戲弄  ，  
更  可悲  的  是  ，  
一度  連  報案  的  勇氣  都  沒有  ，  
因  她們  曾  向  警方  備案  ，  
卻  換來  陣陣  揶揄  。  
戀愛  中  男女  常  是  盲目  的  。  
林  、  邱  二  人  因  是  單親  媽媽  ，  
辛苦  扶持  家庭  ，  
內心  最  渴望  被  關愛  ，  
當  身旁  出現  一  位  總統府  高階  警官  示好  ，  
原有  的  理智  被  沖昏  了  頭  ，  
對  愛情  的  憧憬  油然而生  ，  
沒想到  良人  卻  是  狼人  。  
更  叫  二  人  感慨  的  是  ，  
原來  彼此  是  同  社區  大廈  鄰居  ，  
以前  互  不  相識  ，  
卻  同  因  被  騙  才  彼此  認識  ，  
不禁  唏噓  造化弄人  ！  
林  、  邱  二  女  原本  都  有  正當  職業  ，  
為了  應付  「  警官  男友  」  無盡  需索  ，  
工作  幾近  不保  。  
最  難堪  的  是  ，  
兩  人  根本  沒  勇氣  向  警方  報案  ，  
因  報案  時  只  見  員警  竊竊私語  ，  
「  傻  女人  」  、  「  這  種  案子  怎  告  得  成  ？  
」  員警  的  反應  夠  直接  、  也  夠  無情  ，  
但  不  是  毫無  道理  。  
因  詐欺罪  構成  要件  ，  
必須  使用  詐術  ，  
就  情理  而言  ，  
冒牌  警官  明顯  吃軟飯  、  想盡  各  種  名目  歛財  ，  
但  如何  證明  冒牌  警官  係  使用  詐術  ，  
得  花  一  番  工夫  。  
至於  邱女  指控  第一  次  發生  性  關係  是  被  冒牌  警員  「  霸王硬上弓  」  ，  
事  隔  多時  沒有  任何  證據  ，  
事  後  兩  人  也  交往  頻繁  ，  
大概  也  沒有  法官  會  相信  邱女  係  遭  強制  性交  。  
冒牌  警官  深諳  法律  不  是  萬能  ，  
金錢  糾紛  只要  摻雜  男女  感情  ，  
把  案情  導向  借貸  ，  
要  定罪  不  容易  ，  
即使  定罪  ，  
詐欺  本刑  五  年  以下  ，  
沒有  多  大  嚇阻  作用  。  
林  、  邱  二  人  不  甘心  ，  
決定  聯手  反擊  。  
因  冒牌  警官  四處  行騙  ，  
身邊  甚至  還  有  位  女人  ，  
同樣  是  被  騙  受害人  ，  
事  後  不但  不  願  舉發  ，  
還  跟著  冒牌  警官  繼續  騙  其他  女人  。  
二  女  心靈  創傷  至鉅  ，  
猛然  回想  ，  
流乾  眼淚  不禁  苦笑  ，  
原本  人生  果真  如  戲  ，  
只是  沒想到  二  人  會  同時  成  了  戲  中  人  。  
如今  二  人  最  大  心願  ，  
就  希望  別  再  有  單親  媽媽  入  戲  了  ！  
就  希望  別  再  有  單親  媽媽  入戲  了  ！  
行政院  國家  資訊  通信  發展  推動  小組  （  ＮＩＣＩ  ）  昨日  公佈  我國  首度  進行  的  「  先進  國家  推動  資訊力  研究  」  調查  報告  ，  
結果  顯示  我國  資訊  應用  水準  的  整體  表現  ，  
在  六  個  評比  國家  僅  勝過  韓國  。  
值得  注意  的  是  ，  
台灣  資訊  硬體  產業  產值  全球  排名  ，  
受到  廠商  外移  大陸  影響  ，  
很  可能  在  五  年  後  從  現有  第四  名  滑落  到  第九  名  。  
應用  資訊  產生  的  力量  「  資訊力  」  成為  廿一世紀  最  重要  的  國家  競爭力  指標  ，  
行政院  ＮＩＣＩ  為  了解  我國  資訊力  現況  ，  
委託  資策會  資訊  市場  情報  中心  （  ＭＩＣ  ）  針對  我國  及  英  美  日  韓  和  新加坡  等  六  國  進行  「  先進  國家  推動  資訊力  研究  」  。  
先  分析  各  國  資訊  政策  ，  
再  建立  國家  資訊力  衡量  指標  ，  
進而  評估  六  個  國家  資訊力  水準  ，  
作為  政府  推動  資訊力  方案  的  參考  。  
研究  結果  顯示  ，  
在  十一  項  關鍵  指標  中  ，  
我國  西元  二○○一年  資訊力  只有  個人電腦  普及率  在  六  個  國家  敬陪末座  ，  
行動電話  普及率  領先  各  國  ，  
固定  電話  普及率  、  上網  人口  普及率  及  寬頻  網路  滲透率  分別  在  三  、  四  名  之間  。  
ＭＩＣ  評估  ，  
我國  資訊  基礎  能力  可望  在  西元  二○○六年  達到  國際  水準  。  
根據  ＮＩＣＩ  公佈  的  調查  報告  ，  
我國  資訊力  在  資訊  應用  水準  方面  ，  
仍  有  相當  大  的  改善  空間  ，  
尤其  是  在  資訊  支出  佔  國  內  生產  毛額  （  ＧＤＰ  ）  比例  和  政府  資訊  應用  程度  等  兩  項  指標  都  僅  勝過  韓國  ，  
遠  落後  英  美  和  新加坡  。  
其他  四  項  指標  ，  
除了  企業  經營  效率  全球  排名  在  六  個  國家  僅次於  美國  外  ，  
其餘  都  在  三  、  四  名  間  擺盪  。  
ＭＩＣ  預測  ，  
五  年  後  ，  
我國  資訊  應用  水準  六  項  指標  不致  有  太  大  改變  ，  
資訊  支出  和  電子  商務  佔  ＧＤＰ  比例  兩  項  指標  表現  最  差  ，  
僅有  機會  勝於  韓國  。  
向來  被  視為  我國  科技  產值  業  龍頭  的  資訊  硬體  ，  
在  全球  市場  所  佔  地位  則  有  江河日下  的  危機  。  
ＭＩＣ  強調  ，  
去年  全球  資訊  硬體  排名  前  十  大  國家  中  ，  
僅有  我國  產值  出現  負成長  ，  
而且  衰退  幅度  高達  一二．八％  。  
依  資訊  產業  過去  三  年  的  表現  ，  
若  沒有  政府  政策  主導  作多  ，  
很  可能  持續  以  一％  的  幅度  衰退  ，  
預測  到  西元  二○○六年  全球  排名  ，  
將  從  現有  的  第  四名  滑落  到  第九  名  。  
台灣  也  可能  出現  如  美國  加州  大學  系統  的  大學  模式  。  
清大  、  交大  、  陽明  、  中央  四  校  高層  近來  數  次  會商  ，  
思考  合組  「  大學  系統  」  的  可能性  ；  
若  獲  校  內  共識  ，  
別號  分別  為  松  （  中央  ）  、  竹  （  交大  ）  、  楊  （  陽  ）  、  梅  （  清大  ）  的  四  校  今年  將  向  教育部  正式  提案  送審  。  
教育部  昨日  公布  「  推動  研究型  大學  整合  計劃  」  ，  
擬  以  專案  經費  支持  大學  整合  計劃  。  
高教司  司長  張國保  表示  ，  
教育部長  曾志朗  希望  在  四  、  五  年  內  共  編列出  一百億  元  鼓勵  上述  計劃  ；  
今年  二月  到  八月  將  開始  受理  各  校  提出  的  整合  計劃  案  ，  
由  部長  召集  多  位  重量級  學者  審核  計劃  ，  
決定  是否  給予  經費  支持  。  
每  一  計劃  可  獲得  的  經費  沒有  上限  。  
雖然  昨日  各  大學  才  收到  教育部  的  公文  ，  
但  部分  學校  早  有  合作  意願  。  
中央  大學  主任  秘書  朱建民  表示  ，  
去年  該  校  與  清大  、  交大  、  陽明  合作  通識  教育  課程  ，  
此  案  也  因  四  校  各  有  別名  而  常  被  簡稱為  松竹楊梅  計劃  ，  
獲得  教育部  「  提升  大學  基礎  教育  改進  計劃  」  經費  支持  ，  
由於  四  校  都  能  以  特有  的  師資  支援  其他  學校  的  通識課  ，  
合作  十分  愉快  ，  
四  校  當時  就  在  想  ，  
未來  可否  擴大  合作  。  
朱建民  表示  ，  
日前  教育部  公開  表示  將  以  專案  經費  支持  大學  提出  整合  計劃  後  ，  
四  校  分別  由  校長  、  副校長  、  研發長  等  人  舉行  過  數  次  會議  ，  
基於  過去  的  合作  基礎  ，  
都  有  意願  朝  「  大學  系統  」  方向  發展  。  
他  說  ，  
依  美國  大學  系統  （  Ｕｎｉｖｅｒｓｉｔｙ  Ｓｙｓｔｅｍ  ）  模式  ，  
未來  四  校  若  組成  大學  系統  ，  
須  在  各  校  之上  再  合組  一  委員會  ，  
統籌  資源  分配  問題  ，  
但  各  校  也  可  維持  其  獨立性  。  
他  表示  ，  
此  案  仍  待  各  校  校  內  獲得  共識  ，  
不過  各  校  都  會  加緊  腳步  ，  
若  一切  順利  ，  
今年  就  會  向  教育部  提出  申請  。  
清大  副校長  陳信雄  表示  ，  
四  校  確實  有  合組  大學  系統  的  思考  ，  
但  實際  內容  如何  ，  
仍  待  進一步  討論  ，  
且  校內  也  須  先  獲得  共識  才  行  。  
回到  四十  年  前  的  求學地  ，  
藝術家  陳景容  多  件  作品  自  十四日  在  日本  東京  練馬  區立  美術館  展出  以來  極  獲  好評  。  
經過  將近  半  年  的  籌畫  後  有  此  佳績  ，  
他  表示  非常  高興  。  
去年  底  陳景容  一面  忙碌  著  在  花蓮  門諾  醫院  揭幕  的  大型  壁畫  「  天使  報喜  ．  耶穌  誕生  ．  避難  」  之  裝設  、  揭幕  ，  
一面  將  心力  放  在  東京  的  展出  。  
自從  一九六○年代  初期  前往  日本  學習  藝術  以來  ，  
他  數十  年  的  藝術  創作  一直  維持  著  相當  的  活力  。  
去年  他  的  作品  還  在  法國  的  四  個  沙龍  展出  ，  
達到  了  早期  我國  藝術家  們  之間  半  開玩笑  創下  的  「  沙龍巴斯  （  ｐａｓｓ  ，  
亦即  獲選  展出  ）  」  的  標準  。  
他  在  出版  的  畫冊  中  ，  
也  寫下  「  努力  ，  
不斷  再  努力  」  等  字眼  當成  自己  的  勉勵  。  
這  次  的  個展  ，  
創作  形態  包含  他  近年  來  的  多  件  水彩  、  油畫  、  素描  、  版畫  以及  陶瓷  等  。  
當地  藝術界  的  反應  也  很  熱烈  ，  
日本籍  的  評論家  森美根子  發表  文章  推崇  陳景容  的  展出  ，  
陳景容  的  同學  、  東京  藝術  大學  教授  中林忠良  也  為文  支持  ，  
表示  陳景容  是  以  「  三  倍  於  別人  的  時間  」  不斷  創作  。  
中林忠良  更  紀錄  了  陳景容  在  版畫  上  不斷  演化  進步  的  歷程  ，  
從  青年  時期  表現  「  生  之  悲哀  」  的  孤寂  、  憂愁  ，  
到  日後  超脫  線條  之  限制  而  有  活潑  的  生命力  ，  
都  見證  他  在  藝術  上  的  深耕  。  
當  澳洲  網球  公開賽  的  種子  殞落  聲  已  讓  人  麻木  之  際  ，  
山普拉斯  昨日  逃過一劫  ，  
似乎  成為  大事  一  樁  。  
２  屆  冠軍  山普拉斯  昨日  在  澳網賽  第２  輪  ，  
以  ６  比  ３  、  ７  比  ５  、  ３  比  ６  、  ６  比  ４  力克  排名  ６７  的  阿根廷  選手  契拉  ，  
晉級  第三  輪  ，  
並  成為  ３２  強  中  ，  
唯一  曾  在  去年  打進  大滿貫  決賽  之  人  。  
去年  在  第３  輪  和  契拉  激戰  ５  盤  才  過關  的  山普拉斯  說  ：  
「  這  是  一  次  相當  奇怪  的  比賽  ，  
還  有  很  長  的  路  要  走  ，  
我  打  得  還  不錯  ，  
等  著  看  吧  。  
」  山普拉斯  此  役  出現  １２  記  「  雙誤  」  及  ４２  記  「  非  受迫性  失誤  」  ，  
並  在  第４  盤  ５  比  ３  時  發球局  被  破  ，  
但  隨即  反  破  回去  ，  
未  讓  冷門聲  再現  。  
去年  澳網  亞軍  克雷門  ，  
在  犯下  ６２  記  「  非  受迫性  失誤  」  後  ，  
以  ４  比  ６  、  ６  比  ４  、  ２  比  ６  、  ６  比  ７  敗給  在  最近  ６  次  大滿貫賽  ，  
沒有  贏過  １  場  球  的  阿根廷  球員  高迪歐  。  
９７年  亞軍  莫亞  痛失  領先  兩  盤  優勢  ，  
連  輸  三  盤  敗給  德國  舒特勒  ，  
成為  本  屆  比賽  第１９  位  出局  的  種子  。  
莫亞  表示  ，  
今年  一  大  票  種子  提前  出局  ，  
是  難得  一  見  的  奇景  ，  
他  說  ：  
「  我  想  １０  年  之內  不會  再  出現  。  
」  舒特勒  第三  輪  要  對  費德洛  。  
１９  歲  的  「  美國  希望  」  羅迪克  也  搭上  出局  列車  ，  
他  在  ６  比  ７  、  ２  比  ３  落後  排名  ３７  的  克羅埃西亞  盧比西奇  時  ，  
因  無法  再  忍受  扭傷  的  右  腳踝  ，  
只有  含恨  退賽  。  
其實  羅迪克  腳踝  早  在  首  輪  便  已  扭傷  ，  
但  他  硬是  把  它  包紮  得  像  石膏  一樣  ，  
希望  能  繼續  撐下去  ，  
不料  昨日  首  盤  「  搶七  」  再度  扭到  。  
美國  老將  馬丁  和  德國  哈斯  ，  
均  以  直落  ３  輕取  對手  ，  
兩  人  將  在  第３  輪  遭遇  。  
沙芬  第２  盤  「  搶七  」  救回  ４  記  「  盤末點  」  ，  
也  以  直落  ３  擺平  比利時  的  羅柯斯  ，  
下  一  場  要  對  同胞  尤茲尼  。  
不  像  男單  前  １５  種子  僅存  ６  人  ，  
女單  前  １０  種子  只有  ２  人  不見  ，  
其中  小威  還是  在  比賽  開打  前  先行  告退  ，  
另  一  人  是  第９  種子  泰絲  突  在  首  輪  踢  鐵板  。  
卡普莉雅蒂  第２  盤  在  １  比  ３  時  連  贏  ５  局  ，  
費時  ５５  分鐘  ，  
以  ６  比  １  、  ６  比  ３  戰勝  華裔  涂美倫  ，  
踏出  衛冕  第二  步  ，  
下  一  場  要  對  希臘  的  達妮莉多  。  
涂美倫  自  轉入  職業  後  ，  
從未  打進  大滿貫  第３  輪  。  
比利時  雙姝  克莉絲特  、  海琳  ，  
以及  摩瑞絲莫  、  蕭娜西  等  前  １０  種子  均  挺進  ３２  強  。  
日本  杉山愛  首  盤  ２  比  ５  、  ３  比  ５  時  各  救回  一  記  「  盤末點  」  ，  
並  在  贏得  最後  １２  局  裏  的  １１  局  ，  
以  ７  比  ６  、  ６  比  ０  擺平  對手  ，  
第４  度  闖進  澳網  第３  輪  。  
泰國  塔娜蘇岡  ３  盤  後  淘汰  匈牙利  對手  曼杜拉  ，  
連續  第３  年  闖入  第３  輪  ，  
更  是  ６年  內  第５  度  衝進  ３２  強  。  
想  擁有  一  張  印有  自己  與  親密  愛人  大頭貼  的  捷運  車票  嗎  ？  
台北  捷運  公司  本  周六  （  二月  二日  ）  起  至  二月  四日  ，  
在  捷運  西門站  六號  入口  ，  
為  民眾  量身  訂做  大頭貼  雙人  一  日  套票  ，  
每  套  三百五十  元  ，  
憑  雙人  一  日  套票  可  於  二月  十四日  情人節  當天  ，  
不  限  次數  搭乘  捷運  。  
台北  捷運  公司  與  台灣  飛利浦  公司  今年  首度  合作  為  情人  們  量身  訂做  情人節  「  雙人  一  日  套票  」  ，  
昨日  舉行  記者會  ，  
為  捷運  動畫  偶像劇  「  Ｍｉｎｉ  Ｇｉｒｌ  」  配音  的  偶像  明星  林佑威  與  希美子  作為  情人節  雙人  一  日  票  的  代言人  。  
情人節  雙人  一  日  套票  製作  方式  相當  簡單  ，  
有意  購買  的  民眾  必須  先  至  位於  捷運  西門站  六號  入口  的  臨時  櫃台  繳  三百五十  元  ，  
就  可  至  非  付費  架設  四  台  大頭貼機  ，  
選擇  不同  色調  的  背景  圖案  ，  
拍攝  後  ，  
即  會  印出  有  兩  人  大頭貼  的  一  日  套票  兩  張  ，  
拿到  套票  成品  後  ，  
再  交由  專人  加蓋  鋼印  ，  
情人節  雙人  一  日  套票  即  完成  。  
捷運  公司  表示  ，  
持  情人節  雙人  一  日  套票  可  在  二月  十四日  情人節  當天  ，  
不  限  里程  不  限  次數  搭乘  ，  
另外  捷運  公司  也  提供  精美  相框  ，  
使用  過  套票  後  可  鑲入  相框  中  典藏  。  
捷運  一  日  票  平時  每  張  販售  一百五十  元  ，  
具有  紀念  價值  的  情人節  雙人  一  日  套票  兩  張  ，  
還  有  兩  人  的  大頭貼  ，  
共  三百五十  元  。  
捷運  公司  強調  ，  
製作  情人節  雙人  一  日  套票  不  限  情侶  ，  
朋友  、  家人  、  同學  都  可以  來  製作  這  獨一無二  的  雙人  一  日  套票  ，  
但  僅  限於  情人節  當天  使用  ，  
使用  時  兩  人  必須  經由  捷運站  詢問處  旁  的  公務門  通行  。  
林佑威  與  希美子  在  記者會  中  ，  
也  示範  製作  一  張  情人節  雙人  一  日  套票  ，  
已  屬  ＬＫＫ  族  的  捷運  公司  總經理  陳椿亮  與  台灣  飛利浦  總裁  Ｍｒ．  Ｐａｕｌ  Ｚｅｖｅｎ  兩  人  也  在  大頭貼  機器  合影  ，  
製作  雙人  一  日  套票  。  
捷運  公司  即日  起  推出  「  網路  伊妹兒  傳情  」  活動  ，  
網友  可  利用  捷運  公司  所  提供  的  Ｍｉｎｉ  Ｇｉｒｌ  電子  情人卡  ，  
寄給  親密  愛人  ；  
同時  也  向  網友  募集  「  愛  的  箴言  」  ，  
提供  女  主角  Ｔｉｆｆａｎｙ  一  句  深情  告白  而  擄獲  男  主角  Ｐｈｉｌｉｐ  的  心  ，  
獲選  的  愛  的  箴言  可  獲得  獎品  。  
獲選  的  愛  的  箴言  可  獲得  獎品  。  
鄰近  福州街  、  南昌路  婦幼  醫院  旁  ，  
一  幢  建  於  一九０七年  的  宅邸  ，  
偌大  的  院落  ，  
供  不少  車輛  停放  ，  
這  是  前  台灣  軍  司令  官邸  ，  
和  洋  混合  建築  風格  ，  
也  曾  是  前  陸軍  總司令  孫立人  將軍  故居  。  
台北市  文化局長  龍應台  昨日  邀集  專家  會勘  ，  
並  初步  得到  管理  單位  的  口頭  允諾  ，  
支持  文化局  將  該  處  進行  更  深入  考證  後  ，  
研究  指定為  古蹟  之  可行性  。  
這  棟  頂  著  洋式  斜  屋頂  的  老  房子  ，  
完工  以後  很  長  時間  ，  
都  不  是  一般  尋常  人士  進出  的  場所  。  
當時  的  日籍  建築  好手  森山松之助  ，  
他  在  台灣  的  代表作  是  監察院  、  台南  法院  等  ，  
而  台大  醫院  舊館  和  建中  紅樓  的  設計  者  近藤十郎  ，  
都  曾  參與  設計  。  
自  一九一九年  日本人  成立  「  台灣  軍  司令部  」  後  ，  
天皇  直接  任命  的  三軍  統帥  台灣  軍  司令官  ，  
其  官邸  就  坐落  於  此  ，  
曾  是  台灣  最  高  武官  的  寓所  。  
台灣  光復  之後  ，  
台灣  軍  司令部  由  陸軍  接收  ，  
這  棟  房子  自  民國  三十六年  起  ，  
即  供  當時  代理  陸軍  副  總司令  兼  陸軍  訓練  司令  孫立人  將軍  使用  ，  
直到  民國  四十四年  八月  爆發  孫立人  事件  止  ，  
這  段  期間  ，  
正  值  台灣  國際  地位  的  敏感  階段  ，  
中外  許多  重要  人物  都  在  這裡  進出  。  
爾後  這  棟  建築  歷經  多  次  修繕  ，  
並  改為  陸軍  對  外  的  聯誼  場所  ，  
不少  人  知道  這  是  個  可以  宴客  的  餐廳  ，  
但  對於  以往  曾  發生  的  歷史  記憶  都  相當  模糊  。  
昨日  的  會勘  ，  
龍應台  特別  邀請  協助  研究  台北  日式  宿舍  的  建築  專家  中原  大學  建築系  薛琴  教授  、  前  新兵  訓練  總司令部  政戰部  主任  ，  
也  是  孫立人  將軍  舊屬  的  前  少將  張佛千  一同  前往  ，  
文獻  上  和  洋  混  風  的  豪宅  大  院  ，  
如今  看來  內部  已  有  明顯  的  改變  ，  
但  和  建築物  幾乎  同壽  的  九十五  歲  張佛千  一  進入  ，  
幾乎  可以  如數家珍  的  復原  當年  剛  接收  時  的  富麗  原貌  。  
「  房間  多  ，  
花木  扶疏  ，  
且  警衛  戒備  森嚴  ，  
特別  是  當年  日本人  投降  時  ，  
據說  還  有  不少  軍官  在  後院  集體  自殺  」  ，  
張佛千  印象  中  的  這  幢  老宅  ，  
在  他  口  中  似乎  又  鮮活  起來  。  
龍應台  認為  ，  
這  棟  現在  看來  可能  不  甚  起眼  的  房子  ，  
背後  其實  還  藏  著  不少  仍  有  研究  價值  的  歷史  事件  。  
龍應台  表示  ，  
文化局  正在  為  日據  時期  的  相關  建築  進行  建檔  工作  ，  
陸軍  聯誼廳  在  八十五年  左右  民政局  也  曾  前來  了解  過  ，  
昨日  會勘  的  重點  放  在  了解  保存  現況  ；  
而  相關  歷史  文獻  資料  的  考證  ，  
估計  要  花費  很  大  的  力氣  。  
陸軍  政戰部  主任  蕭如波  表示  ，  
八十年  間  原  有意  在  該  基地  興建  十四  層  大樓  ，  
但  無  經費  因而  作罷  ，  
若  文化局  有意  指為  古蹟  ，  
這  是  軍方  的  榮耀  ，  
樂觀其成  ，  
但  八十八年  起  ，  
該  座  陸軍  聯誼廳  以  循環  基金  方式  自  負  盈虧  ，  
老  房子  的  維護  保養  恐怕  還  得  國防部  支援  預算  ，  
才能  維持  古蹟  的  良好  狀態  。  
經濟部長  宗才怡  四日  聽取  水利  業務  簡報  後  ，  
支持  水價  合理  反映  成本  ，  
未來  將  採  開徵  水權費  或  調高  水價  方式  ，  
比照  國外  落實  自來水  更新  改善  費  納入  水費  中  。  
由於  近年  來  中國  大陸  不斷  調高  水價  ，  
部分  地區  水價  已  與  我們  接近  ，  
甚至  更  高  ，  
經濟部  水利  處長  兼  水  資源  局長  黃金山  也  喊出  ，  
「  讓  大陸  水價  比  我們  貴  」  。  
國  內  土地  、  勞力  等  生產  成本  價格  明顯  較  大陸  高出  許多  ，  
也  成為  國  內  產業  外移  大陸  的  重要  因素  ，  
而  在  前  行政院長  張俊雄  一月  初  裁示  ，  
九十二年  底  大  高雄  地區  水質  未  改善  前  ，  
不  調整  台灣省  自來水  公司  的  自來水  水價  ，  
預期  經濟部  在  近  二  年  內  尚  不致  提出  調漲  水價  ，  
國  內  水價  可望  低於  大陸  部分  地區  。  
據悉  ，  
大陸  地區  因  缺  水  及  旱化  等  因素  ，  
近年  來  部分  地區  不斷  調高  水價  ，  
如  北京市  每  公噸  （  度  ）  工業  及  商業  用水  約  新台幣  十  元  ，  
最近  部分  地區  甚至  調漲  到  每  度  達  新台幣  十三  至  十五  元  ；  
經濟部  官員  相當  有  信心  的  喊出  國  內  水價  不會  高於  大陸  部分  地區  ，  
總算  有  一  項  生產  成本  可  較  大陸  低  ，  
提高  廠商  根留台灣  的  吸引力  。  
目前  台北市  每  度  自來水價  約  七．五  元  、  台灣省  自來水  公司  水價  約  九．五  元  ，  
均  較  北京  及  青島  等  地區  水價  低  ，  
且  大陸  水價  有  不斷  往  上  調高  的  趨勢  ，  
而  在  行政院  保證  大  高雄  地區  水質  未  改善  前  不  調價  下  ，  
國  內  水價  仍  可  保有  低價  優勢  ，  
更  較  香港  每  度  十五  至  三十六  元  低出  許多  。  
宗才怡  昨天  表示  水價  合理性  是  必要  的  ，  
指示  水利處  及  水  資源  局  應  多  宣導  水價  合理  反映  成本  ，  
水公司  應  要  有  合理  的  利潤  ，  
否則  無  錢  也  無法  改善  品質  。  
黃金山  昨天  在  簡報  時  提出  ，  
水利  及  自來水  建設  費  每  年  所  需  經費  龐大  ，  
政府  投資  恐  難  維持  成長  ，  
未來  應  朝  依  水利法  徵收  水權費  及  提高  水價  方式  ，  
增加  財源  ，  
並  解決  自來水  公司  財務  問題  ；  
也  希望  能  建議  行政院  早日  推動  徵收  水權費  及  提高  水價  ，  
使  水價  及  自來水  建設  得以  穩定  成長  。  
經濟部  將  在  今年  內  成立  水價  評議  委員會  ，  
目前  正  籌備  中  ，  
成員  包括  學者  專家  、  自來水  用戶  、  自來水  公司  、  消費者  文教  基金會  ，  
以  了解  成本  反映  ，  
也  將  多  宣導  水價  合理化  ，  
未來  一旦  調高  水價  ，  
也  可  達到  節約  用水  目的  。  
第四  屆  台北  電影節  市民  影展  ，  
昨  （七）  日  下午  公佈  入圍  名單  ，  
計  專業類  廿三  部  、  業餘類  九  部  參加  決選  ，  
預計  三月  中旬  公佈  得獎  名單  並  頒獎  。  
這  次  入圍  者  有  半數  左右  是  第一  次  角逐  台北  電影節  ，  
平均  年齡  都  在  廿二  至  卅  歲  上下  。  
台北市  文化局  表示  ，  
這  充分  反映  了  新  世代  對  影像  創作  的  熱忱  。  
所有  入圍  影片  廿四日  起  將  在  國際  藝術村  和  社教館  等  地  放映  。  
台北  電影節  三  大  主題  影展  之  一  的  「  市民  影展  」  ，  
本  屆  共  八十三  部  作品  參與  競賽  ，  
評選  後  ，  
共有  廿三  部  作品  角逐  專業類  百萬  元  首獎  。  
專業類  分  動畫  、  紀錄片  、  實驗片  、  劇情片  四  個  獎項  ，  
各  錄取  最佳  影片  一  名  ，  
獎金  廿萬  元  。  
業餘類  的  首獎  則  頒發  獎金  十萬  元  。  
昨天  公佈  的  入圍  名單  ，  
共有  馮偉中  「  迷  」  、  張世朋  「  捷運  地下  幻想  」  、  蒲筱山  「  狂舞  城市  」  等  卅二  部  優秀  作品  ，  
分別  在  專業  和  業餘  兩  類  獲得  評審團  青睞  。  
負責  節目  策劃  的  紀錄片  協會  副  理事長  黃建業  表示  ，  
委員  們  對  這  次  入圍  作品  都  「  深  有  期許  」  ，  
預料  最後  決賽  又  會  是  一  番  激戰  。  
黃建業  表示  ，  
市民  影展  對於  業餘類  的  報名  資格  要求  相當  嚴格  ，  
不許  電影  專業  科系  或  從事  電影  相關  工作  的  人士  參加  ，  
因此  過濾  資格  時  就  淘汰  一些  人  。  
首次  報名  就  以  「  鬥魚  」  獲得  入圍  的  雲林  科技  大學  商業  設計  大四  學生  蔡泓源  、  吳哲毅  ，  
至今  仍  對  獲選  感到  不可思議  。  
蔡  、  吳  兩  人  是  同班  同學  ，  
自己  醞釀  題材  ，  
花  了  三  個  月  的  時間  ，  
投資  了  一萬多  元  ，  
完成  十  分鐘  的  ＤＶ  影帶  參賽  ，  
其中  好幾  個  晚上  在  宿舍  實景  拍攝到  凌晨  四點  多  ，  
被  室友  們  飽  噱  一  頓  。  
如今  獲得  肯定  ，  
他們  覺得  ，  
一切  都  是  值得  的  。  
台北市  文化局長  龍應台  昨日  邀請  多  位  藝術家  和  景觀  設計師  會勘  建成  圓環  ，  
希望  為  老  圓環  找出  文化  格局  的  新  定位  ，  
且  共同  思索  如何  在  新  建物  未  興建  前  讓  老  圓環  的  原址  可以  重新  發揮  藝術風  。  
位在  建成  圓環  旁  的  警察局  外事  服務站  功成身退  ，  
於  農曆年  前  順利  拆除  完畢  ，  
目前  空地  上  的  小  綠苗  正  冒出  頭  來  。  
藝術家  幾米  、  賴純純  、  侯淑姿  及  景觀  設計師  郭中端  等  人  ，  
和  龍應台  在  空地  上  交換  意見  ，  
希望  短期  內  先行  彩繪  綠化  ，  
讓  這  塊  六十  坪  大  的  建地  在  建築物  未  興建  前  ，  
能  為  老  社區  發揮  小  而  美  的  藝術  發光  作用  。  
台北  市政府  為  使  建成  圓環  出現  新  生命  ，  
正  進行  美食館  的  南移  改建  工程  。  
位在  寧夏路  、  南京西路  口  的  警察局  外事  服務站  舊址  ，  
則  規劃  興建  美食  文化館  。  
由於  市府  財政  緊縮  ，  
短期  內  可能  不易  籌措  新建  文化館  的  經費  ，  
為  使  基地  不致  因此  淪為  新  閒置  空間  ，  
文化局  決定  先  以  彩繪  綠化  的  方式  ，  
打造出  街角  藝術  綠  大地  ，  
讓  社區  居民  及  過往  饕客  有  清新  美綠  的  新  視覺  景象  。  
龍應台  表示  ，  
原本  市府  有意  將  警察局  外事  服務站  的  舊  房舍  改裝為  美食  文化館  ，  
但  幾  次  評估  後  發現  該  建築  老舊  沒有  無  障礙  設施  ，  
不易  轉化為  文化館  使用  ，  
因此  決定  先  予  拆除  ，  
重新  規劃  設計  。  
新  的  建物  還  沒  誕生  前  ，  
先  用  藝術  彩繪  和  綠化  的  方式  ，  
提供  市民  喘息  休憩  的  空間  ，  
或許  可以  發揮  更  積極  的  作用  。  
目前  計劃  栽種  兩  株  喬木  ，  
設置  休閒  座椅  ，  
並  引進  壁面  彩繪  ，  
為  建成  圓環  帶來  不  一樣  的  視覺  感受  。  
郭中端  認為  ，  
基地  綠化  不  需要  再  刻意  施作  ，  
可以  把  經費  用  在  背後  老  房子  的  藝術  裝飾  上  。  
插畫家  幾米  則  希望  老  房子  的  紅磚  牆  可以  完整  保存  ，  
把  重點  放  在  窗台  的  裝點  ，  
例如  加上  窗簾  及  比較  誇張  的  鴿子  飾物  ，  
就  可  把  房子  做成  很  活潑  的  都市  景點  。  
藝術家  賴純純  、  侯淑姿  則  建議  開放  藝術家  們  提供  創意  ，  
每  半  年  或  一  年  更換  一  次  藝術  表現  主題  ，  
把  老  圓環  的  人文  豐富性  以  當代  手法  呈現  出來  。  
由於  外事站  後頭  的  老  房子  屋主  有意  求售  ，  
文化局  打算  與  屋主  先行  洽商  短期  合作  計畫  ，  
希望  屋主  可以  釋出  房子  牆面  和  窗台  等  局部  空間  ，  
讓  藝術家  進行  彩繪  藝術  創作  ，  
如果  一切  順利  ，  
可望  於今  夏  開始  推動  。  
八  吋  晶圓廠  是否  登陸  ，  
近日  引發  各界  不同  聲音  。  
聯電  董事長  曹興誠  於  六日  上午  參加  中央  研究院  近美  大樓  整修  工程  捐贈  儀式  時  低調  表示  ，  
同業  之間  已  表達  相當  多  看法  ，  
他  不再  多  說  。  
他  也  表明  支持  學術  研究  之  贊助  活動  ，  
並  重申  對  政治  活動  不  參與  、  不  評論  、  不  捐贈  的  三  不  立場  。  
針對  記者  詢問  有關  陸委會  主委  蔡英文  提出  的  「  兩  隻  老虎  說  」  ，  
曹興誠  的  回應  相當  低調  ，  
他  表示  不  對  政治  問題  做  任何  評論  ；  
對於  台聯  所  發起  反  八  吋  晶圓廠  登陸  的  遊行  ，  
他  指出  「  坐  在  屋子  裡  理性  溝通  」  會  是  比較  好  的  方式  。  
李遠哲  則  表示  ，  
他  不  清楚  遊行  動機  ，  
然而  民主  國家  人民  有  表達  意見  權利  ，  
但是  政治力  不  應  干擾  政策  。  
他  認為  ，  
政府  如果  能  落實  積極  開放  、  有效  管理  政策  ，  
台積  電  與  聯電  登陸  未嘗  不  是  件  好事  。  
美國  最  新  指標  顯示  ，  
企業  開始  重新  建立  庫存  ，  
就業  市場  也  已  隨著  經濟  復甦  而  漸  獲  改善  。  
此外  ，  
美國  去年  全  年  經常帳  赤字  總額  出現  六  年  來  首度  縮減  。  
美國  商務部  週四  表示  ，  
美國  一月份  企業  庫存  自  去年  一月  以來  首度  告增  ，  
增幅  ○．二％  ，  
金額  經  季節  調整  後  為  一．一三七兆  美元  。  
去年  十二月  企業  庫存  的  減幅  ，  
則  由  原先  公布  的  ○．四％  ，  
修正為  ○．五％  。  
一月份  企業  庫存  對  銷售額  之  比  為  一．三八  個  月  ，  
較  去年  十二月  的  一．三九  個  月  下降  。  
一月份  企業  庫存  的  增幅  ，  
頗  出乎  分析師  的  意料  。  
分析師  事  前  普遍  預測  企業  庫存  在  一月份  將  繼續  下滑  ，  
減幅  預估  約  為  ○．四％  。  
不過  許多  經濟學家  則  認為  ，  
基於  預期  美國  經濟  將  在  今年  稍後  轉佳  ，  
美國  企業  可能  會  在  今年  首  季  開始  建立  庫存  。  
一月份  美國  零售業  庫存  增加  一．四％  ，  
去年  十二月  則  為  增加  ○．一％  。  
一月份  商業  銷售額  增加  一．一％  ，  
增幅  與  去年  十二月  幾乎  持平  。  
今年  一月  的  企業  庫存  與  商業  銷售額  較  去年  同  期  分別  減少  ○．六％  與  一．九％  。  
此外  ，  
勞工部  表示  ，  
三月  三日  至  九日  當  週  ，  
美國  勞工  初次  聲請  失業  救濟  的  人數  較  前  週  再  減少  三千  人  ，  
達  三十七萬七千  人  ，  
是  連續  第二  週  請領  失業  救濟  人數  出現  下滑  。  
前  週  經  修正  後  調整為  三十八萬  人  ，  
四  週  移動  平均值  因此  微  揚  一千  人  ，  
至  三十七萬四千七百五十  人  。  
顯示  就業  市場  已  跟隨  經濟  復甦  的  腳步  ，  
漸  獲  改善  。  
美國  商務部  週四  發布  最  新  數據  指出  ，  
美國  經常帳  赤字  由  前  季  經  修正  後  的  九八五億  美元  （  原  估  九五億  美元  ）  ，  
微幅  擴增  至  九八八億  美元  ，  
但  去年  全  年  赤字  總額  則  由  前年  的  四四四七億  美元  ，  
大幅  減少  至  四一七四億  美元  ，  
為  一九九五年  來  經常帳  赤字  首見  縮小  。  
經常帳  數據  優於  市場  預期  ，  
道瓊社  與  ＣＮＢＣ  向  十七  名  經濟學家  所  作  的  訪調  結果  顯示  ，  
分析師  預估  去年  末  季  美國  經常帳  赤字  將  破  千億  美元  大關  ，  
至  一○二○億  美元  。  
在  電力  公司  員工  罷工  進入  第十八  天  之後  ，  
南韓  政府  週四  強力  勸說  南韓  民眾  節省  電力  ，  
同時  警告  南韓  國營  電力  公司  員工  罷工  時間  若  拖長  可能  導致  電力  不足  ，  
並且  影響  南韓  經濟  。  
南韓  商工  能源部長  辛國煥  表示  ，  
南韓  政府  計劃  派遣  經過  訓練  的  士兵  進入  全  國  三十二  座  熱力  電廠  代班  ，  
這些  電廠  員工  的  罷工  時間  已經  進入  第十八  天  。  
迄  今  ，  
由於  大部分  電力  設施  都  已  改為  自動化  ，  
因此  罷工  的  衝擊  有限  。  
但是  南韓  政府  擔心  ，  
若是  示威  抗議  持續  延長  ，  
那麼  作業  可能  會  遭到  中斷  。  
辛國煥  指出  ：  
「  如果  罷工  持續  下去  ，  
就  可能  導致  缺  電  ，  
並且  對  國家  經濟  造成  嚴重  影響  。  
我  懇求  民眾  降低  電力  消耗量  ，  
並且  在  每  戶  家庭  關閉  一  盞  燈  。  
」  約  有  五千  位  南韓  電力  公司  （  ＫＥＰＣＯ  ）  火力  電廠  的  員工  自  二月  二十五日  起  即  停止  工作  ，  
並  向  政府  要求  縮短  工時  ，  
同時  抗議  可能  導致  裁員  的  政府  民營化  計劃  。  
將  公用  事業  以及  其他  缺乏  效率  的  國營  公司  民營化  ，  
是  南韓  總統  金大中  在  亞洲  金融  風暴  過後  主張  的  主要  革新  計劃  之  一  。  
辛國煥  表示  ，  
「  罷工  員工  現在  必須  下定決心  。  
如果  他們  不  回到  工作  崗位  ，  
他們  將  不能  得到  政府  的  寬容  。  
」  辛國煥  指出  ，  
政府  不僅  將  向  罷工  領導人  尋求  刑事  處罰  ，  
同時  也  會  扣押  他們  的  薪資  。  
此外  ，  
南韓  電力  公司  表示  ，  
它  將  要求  法院  扣押  罷工  員工  的  財產  ，  
以  讓  其  管理  團隊  可以  向  這  場  非法  罷工  所  造成  的  損害  尋求  賠償  。  
根據  法律  ，  
南韓  政府  員工  不能  罷工  。  
不過  工會  威脅  將  會  展開  更多  罷工  行動  。  
擁有  六十萬  位  成員  的  南韓  工會  聯盟  ＫＣＴＵ  表示  ：  
「  如果  政府  不  停止  其  鎮壓  行動  ，  
我們  將  召集  全體  罷工  。  
ＫＣＴＵ  希望  政府  能  在  三月  二十三日  以前  解決  電廠  的  爭議  。  
華盛頓  郵報  今天  報導  ，  
出席  一  項  國會  情報  小組  閉門  會議  的  國會  議員  指出  ，  
中央  情報局  局長  泰內特  昨天  告訴  他們  ，  
九一一  恐怖  攻擊  或許  是  在  一九九八年  蓋達  組織  以  炸彈  攻擊  東非  兩  個  美國  大使館  之後  不久  策劃  的  。  
代表  台灣  的  黃鵬仁  ，  
來自  俄羅斯  的  伊格爾  、  美國  的  傑夫  、  日本  的  內田忠克  ，  
以及  法籍  非裔  的  巧克力  ，  
１０月  ３日  起  ，  
將  在  中天  娛樂台  新  節目  「  小男人  大  廚房  」  中  分別  穿著  具有  異國  風味  的  服裝  ，  
置身  在  百萬  大  廚房  裡  扮演  賢慧  的  小男人  ，  
天天  端出  一道道  美食  佳餚  。  
距  ＮＢＡ  新  球季  的  訓練營  開鑼  只  剩  １  週  ，  
飛人  喬登  暗示  ，  
他  可能  會  繼續  披上  巫師  戰袍  。  
據  芝加哥  太陽時報  報導  ，  
對於  許多  人  不斷  揣測  他  到底  會  退休  或  重返  球場  ，  
喬登  表示  並  不  在意  。  
他  說  ：  
「  我  不  管  別人  怎麼說  ，  
我  只  按照  自己  的  想法  去  做  。  
如果  別人  認為  我  不應該  再  打球  ，  
我  不會  管  他  的  。  
」  曾  ６  度  贏得  ＮＢＡ  總冠軍  的  喬登  ，  
明年  ２月  即將  年滿  ４０  歲  ，  
由於  右膝  在  今年  ２月  動  過  手術  ，  
喬登  在  上  季  錯過  １２  場  比賽  。  
原本  左膝  也  要  開刀  ，  
但  為  不  影響  新  季  來臨  ，  
喬登  決定  暫時  不  動手術  。  
喬登  又  說  ：  
「  有時  我  也  不  相信  自己  仍  在  打球  ，  
但  我  還是  熱愛  著  籃球  。  
只要  我  還  愛  它  ，  
我  就  不會  放棄  。  
」  喬登  同時  強調  ，  
他  不  同意  巫師  教頭  柯林斯  希望  他  每  場  只  上場  ２０  分鐘  ，  
擔任  「  第六  人  」  的  角色  。  
蕭菊貞  說  ，  
原本  她  只  打算  拍  一  個  小時  ，  
沒想到  ，  
一  拍  之後  ，  
卻  欲罷不能  ，  
一口氣  訪問  了  ３０多  位  影人  。  
除了  訪問到  明驥  、  侯孝賢  、  張毅  、  楊惠姍  、  楊德昌  、  張艾嘉  、  陳坤厚  、  萬仁  、  柯一正  、  焦雄屏  等  新  電影  重要  人物  外  ，  
她  也  專訪  了  前輩  導演  李行  ，  
以及  稍  晚  崛起  的  蔡明亮  、  張作驥  等  導演  ，  
另外  ，  
她  也  訪問  了  不少  影評人  ，  
希望  以  各  個  角度  ，  
多元  而  完整  的  回顧  這  段  歷史  。  
她  表示  ，  
由於  這些  影人  不  是  很  忙  ，  
就是  不  在  台灣  ，  
很  難  約訪  ，  
加上  資金  不足  、  不易  購買  相關  影片  版權  ，  
所以  整個  拍攝  過程  ，  
非常  的  勞心  勞力  。  
不過  ，  
在  訪談  過程  中  ，  
聽  影人  們  談及  當年  如何  全力  相  挺  的  濃烈  「  革命  情感  」  ，  
倒  也  讓  她  聽到  許多  有趣  「  秘辛  」  ，  
收穫  良多  。  
例如  ，  
明驥  跟  她  開玩笑  說  ，  
當年  之所以  找  張毅  等  新  導演  ，  
其實  也  有  預算  的  考量  ，  
像  是  「  光陰  的  故事  」  製作費  才  ４５０萬  元  ，  
「  我  要是  去  找  李行  、  胡金銓  這些  大  導演  拍  ，  
不  被  他們  踢出來  才  怪  ！  

中華  女桌隊  昨日  在  團體  分組  預賽  ，  
先  勝  蒙古  、  後  敗給  日本  ，  
戰績  １  勝  １  負  ，  
今日  下午  將  對決  烏茲別克  。  
將  挑戰  亞運  獎牌  的  中華  男桌隊  ，  
今日  在  團體賽  首  戰  越南  。  
中華  女桌  與  日本  、  北韓  、  蒙古  及  烏茲別克  等  隊  同組  ，  
昨日  擊敗  蒙古  ，  
今日  若  再  勝  烏茲別克  ，  
即可  晉級  ８  強  複賽  。  
獅隊  今年  戰績  ３２  勝  ４  和  ５４  敗  、  勝率  ０﹒３７２  ，  
創  隊史  新低  。  
球團  決定  改由  投手  教練  謝長亨  接掌  總教練  ，  
並  於  明日  下午  宣佈  。  
原  總教練  曾智偵  因  尚  有  １  年  合約  ，  
將  暫  回  捕手  老  位置  ；  
與  其他  ２  名  年輕  捕手  吳昭輝  、  高政華  合力  襄助  教練團  重建  衰落  的  投  、  捕  戰力  。  
獅隊  昨日  通知  各  媒體  ，  
明天  下午  召開  記者會  宣佈  「  重大  事項  」  。  
領隊  洪士民  雖  對  此  事  三緘其口  ，  
惟  據了解  ，  
球團  董事長  林蒼生  已  同意  撤換  總教練  ；  
而  謝長亨  也  在  例行賽  結束  次日  （  ９月  ２９日  ）  接到  球團  通知  。  
明日  的  記者會  ，  
洪士民  與  前  、  後任  總教練  曾智偵  、  謝長亨  都  將  出席  。  
曾智偵  是  在  １９９８  球季  結束  後  ，  
突  被  當時  的  領隊  郭俊男  告知  ，  
接替  林家祥  出任  總教練  新職  。  
９９年  球季  初  ，  
曾智偵  正式  引退  ，  
４  年  來  累計  １７８  勝  １１  和  １６４  敗  ，  
勝率  ０‧５２０  。  
來  台  客串  民視  「  青龍  好漢  」  （  原名  「  替天行道  」  ）  的  狄龍  ，  
昨天  拍攝  被  奸臣  陷害  ，  
高吊起來  燒死  殺青  戲  。  
前來  探班  的  妻子  陶敏明  ，  
捨不得  老公  這般  辛苦  與  危險  演出  ，  
因此  躲  得  遠遠  。  
倒是  兒子  譚俊彥  ，  
一直  陪  在  狄龍  身旁  觀摩  ，  
並且  有感而發  的  說  ：  
「  原來  拍  古裝戲  這麼  辛苦  ！  
」  「  青  」  劇  導演  馮凱  設計  這  個  大  場面  的  戲  ，  
全  賴  狄龍  的  敬業  ，  
才  能  完美  的  完成  。  
馮凱  說  ，  
別  看  龍  大俠  年  過  半百  ，  
吊上  鋼絲  後  ，  
擺出  的  超人  架式  ，  
還是  帥呆了  。  
當然  ，  
要  讓  狄龍  涉險  ，  
馮凱  還是  要  有  萬全  的  安全  準備  。  
除了  幫  狄龍  保  了  千萬  高額  保險  ，  
現場  還  準備  １０多  支  滅火器  ，  
並  讓  狄龍  穿上  防火衣  上陣  。  
中華  射箭隊  繼  中華  射擊隊  奪  金  之後  ，  
再度  用  實力  改寫  歷史  。  
年輕  女  選手  袁叔琪  ，  
以  初生之犢  不畏  虎  姿態  ，  
勇  闖  四  關  ，  
並  在  冠軍  決賽  以  一一  分  對  一四  分  射下  南韓  選手  金文貞  ，  
摘下  金牌  。  
這  是  國內  射箭隊  有史以來  ，  
第一  面  在  國際性  比賽  打敗  南韓  射手  的  個人賽  金牌  ，  
深具  歷史  意義  ！  
袁叔琪  在  冠軍戰  對抗  南韓  金文貞  ，  
表現  的  實力  與  穩定性  ，  
並  不  像  是  一  個  新秀  。  
她  抓住  金文貞  在  第二  箭  只  拿  七  分  的  機會  ，  
取得  領先  的  好  心情  。  
雖然  在  第五  箭  又  被  追成  平手  ，  
但是  袁叔琪  不  畏懼  拉鋸戰  ，  
愈  戰  愈  勇  。  
第六  箭  袁叔琪  射中  十  分  ，  
先  拉開  領先  比數  。  
直到  第十  箭  金文貞  射中  六  分  之後  ，  
袁叔琪  以  九十四  分  比  八十七  分  大幅  領先  ，  
她  才  放下  心  上  緊繃  的  石頭  ，  
篤定  金牌  落  袋  。  
最後  她  以  一一  分  比  一四  分  摘下  個人  第一  面  亞運  金牌  。  
中華隊  教練  王裕斌  一直  在  場  邊  提醒  袁叔琪  放鬆  心情  應戰  ，  
而  她  也  不斷  與  隊友  開玩笑  ，  
保持  笑臉  ，  
去除  緊張感  。  
王  教練  表示  ，  
袁叔琪  有  一  顆  夠  強  的  心臟  ，  
沒有  出賽  拿  牌  的  壓力  ，  
穩定性  比  南韓  老將  好  。  
驚濤駭浪  並  不足以  形容  袁叔琪  一  整  天  四  場  對抗  戰  的  過程  。  
八  強  對抗  時  ，  
她  差一點  栽  在  印度  芭娜姬  的  手  中  ，  
兩  人  的  十二  箭  打成  九十六  平手  。  
加賽  一  箭  ，  
袁叔琪  才  以  九  分  比  八  分  淘汰  了  芭娜姬  ，  
打入  前  四  強  。  
袁叔琪  說  ：  
「  打敗  印度  芭娜姬  之後  ，  
手  都  軟  了  ，  
不  知道  如何  打  下  一  場  比賽  。  
」  還好  與  南韓  尹美進  的  準決賽  ，  
袁叔琪  的  第一  箭  射中  十  分  滿分  ，  
讓  她  信心  大增  ，  
最後  以  一一三  分  比  一六  分  打敗  尹美進  ，  
並  締造  大會  單局  紀錄  。  
前  兩  天  排名賽  射  得  第六  名  的  袁叔琪  ，  
是  在  昨天  上午  登場  的  女子  個人賽  中  ，  
以  一五五  分  比  一四三  分  打敗  馬來西亞  選手  蒙瑞蒂  ，  
挺進  前  八  強  ，  
開始  一連串  力爭  獎牌  的  奮戰  。  
中華隊  另  一  位  選手  蔡靜雯  首  輪  以  一五二  分  比  一五六  分  敗給  印尼  選手  ，  
無法  晉級  。  
中華  射箭隊  拿下  第一  面  國際  大賽  個人賽  金牌  ，  
選手  最  想  將  它  呈獻給  「  射箭  教父  」  林忠明  博士  。  
他  一生  為  國內  射箭界  奔波  ，  
最  想  看到  的  就是  選手  拿到  國際性  大賽  個人賽  金牌  。  
可惜  這  面  遲來  的  金牌  ，  
林忠明  已經  無緣  親睹  。  
林忠明  是  我國  射箭界  最  具  國際  聲望  的  人物  ，  
在  世界  射箭  總會  享有  崇高  的  地位  ，  
上  屆  曼谷  亞運會  射箭賽  ，  
他  擔任  裁判長  。  
可惜  好人  不  長命  ，  
今年  四月  林忠明  因  胃癌  逝世  ，  
畢生  推動  國內  射箭  發展  ，  
竟然  無緣  看到  國內  的  射箭  後輩  袁叔琪  ，  
連番  痛宰  南韓  好手  、  勇奪  個人賽  金牌  的  歷史  畫面  ，  
令  人  不勝唏噓  。  
國內  射箭  教練  、  選手  都  很  感念  林忠明  ，  
很多  人  都  受  過  他  的  精神  與  物質  上  鼓勵  ，  
尤其  敬佩  他  對  射箭  的  投入  ，  
即使  抱病  在  身  ，  
也  不忘  關心  選手  、  關注  比賽  成績  。  
這  面  金牌  正  可  告慰  他  在  天  之  靈  ！  
袁叔琪  為  我國  射下  釜山  亞運  女子  射箭  金牌  ，  
她  的  母親  昨天  表示  ，  
賽  前  要求  實力派  射手  女兒  打敗  南韓隊  ，  
奪得  金牌  光榮  返鄉  ，  
想不到  一  句  鼓勵  的  話  ，  
女兒  盡  全力  成真  ，  
袁叔琪  果然  是  聽話  的  好  女兒  ，  
「  金  」  孝順  。  
袁叔琪  昨天  射下  中華  代表團  在  釜山  亞運  的  第六  金  ，  
住在  南投  埔里鎮  的  袁  媽媽  高興  得  幾度  說  不  出  話  來  。  
她  表示  ，  
等  大  女兒  回來  ，  
要  在  全鎮  放  鞭炮  慶祝  一  番  。  
延長  著作權  保護  期限  不僅  是  台  美  次長級  貿易  投資  架構  協定  會議  的  重要  議題  ，  
該  議題  也  同樣  在  美國  本土  引起  爭議  。  
根據  紐約時報  報導  ，  
美國  最高法院  將  在  本  周三  開庭  審理  一九九八年  著作權  延長  法案  ，  
將  著作權  保護  期間  延長  二十  年  的  合憲性  問題  ﹔  
由於  該  判決  所  形成  的  後續  影響  廣泛  ，  
不僅  在  美國  引起  熱烈  討論  ，  
國際  上  也  相當  關注  。  
對於  迪士尼  、  時代  華納  等  娛樂  龍頭  而言  ，  
卡通  人物  不但  是  其  媒體  王國  的  象徵  ，  
其  周邊  產品  的  授權  更  是  公司  的  主要  經濟  命脈  之  一  。  
以  迪士尼  目前  在  台灣  的  卡通  人物  授權  來說  ，  
不但  廠商  家數  超過  百  家  ，  
商品  種類  更  是  涵蓋  文具  、  玩具  、  服飾  、  寢具  、  旅行  用品  等  上  百  種  項目  ，  
迪士尼  甚至  還  依  年齡  區分為  ＤＩＳＮＥＹ  ＢＡＢＩＥＳ  、  ＭＩＣＫＥＹ  ＦＯＲ  ＫＩＤＳ  、  ＭＩＣＫＥＹ  ＵＮＬＩＭＩＴＥＤ  及  ＭＩＣＫＥＹ  ＆ＣＯ  等  四  個  品牌  。  
由於  商品  搶手  ，  
迪士尼  在  服飾  部分  ，  
曾  創下  一五％  授權金  的  傲人  天價  。  
一旦  迪士尼  失去  著作權  保護  ，  
周邊  商品  收益  勢必  下滑  ，  
打擊  將  是  可想而知  。  
然而  ，  
依據  美國  一九九八年  之前  的  著作權法  ，  
迪士尼  卡通  明星  米老鼠  著作權  保護  期間  將  在  二００三年  到期  ，  
其他  迪士尼  旗下  的  卡通  人物  ，  
如  布魯托  、  高飛狗  、  唐老鴨  的  著作權  ，  
也  分別  將  在  二００五年  、  二００七年  、  二００九年  到期  。  
為  此  ，  
各  動畫  公司  ，  
長期  以來  就  在  國會  中  進行  延長  著作權  保護  期間  的  遊說  ，  
並  於  一九九八年  使  美國  國會  通過  延長  著作權  保護  期間  的  「  索尼伯諾  法案  」  ，  
成功  將  著作權  保護  期間  ，  
由  著作權人  死  後  五十  年  延長為  七十  年  ；  
法人  的  七十五  年  延長為  九十五  年  。  
由於  該  法案  的  通過  ，  
迪士尼  居功厥偉  ，  
美國  媒體  甚至  稱  之  為  「  米老鼠  延長  法案  」  。  
不過  ，  
因為  該  法案  的  效力  僅及  於  美國  境  內  ，  
迪士尼  在  其他  國家  的  著作權  仍  面臨  在  二００三年  後  成為  公共  資源  的  情況  ，  
迪士尼  等  動畫  公司  仍  必須  再接再厲  ，  
繼續  在  各  種  國際  談判  場合  中  進行  遊說  衝刺  。  
問  ：  
我  是  ３０  歲  的  男性  ，  
從  今年  ５月  開始  每  天  鼻塞  、  喉嚨  緊張  。  
用力  時  感到  有  一  粒  東西  在  喉嚨  裡  ，  
呼吸  很  不  舒服  。  
略  走  遠路  或  鼻塞  時  症狀  明顯  ，  
呼吸  急促  ，  
有時  光  坐  著  也  會  。  
看過  醫師  ，  
做  了  支氣管  激發  實驗  ，  
有些  說  是  氣喘  或  支氣管  痙攣  ，  
或  支氣管  過敏  。  
目前  服用  帝舒滿  吸入性  皮質  類固醇  近  １  個  半  月  ，  
劑量  是  ２００  微  公克  １５  公撮  ，  
早晚  各  一  次  。  
症狀  未  見  改善  ，  
用  此  藥  有無  副作用  及  注意  事項  ？  
另  我  的  症狀  是  什麼  病  ？  
該  掛  哪  一  科  ？  
答  ：  
一般而言  ，  
吸入性  類固醇  用於  輕度  持續性  氣喘  、  以及  嚴重度  氣喘  的  患者  ，  
其  主要  效果  是  改善  氣道  發炎  ，  
減少  氣喘  的  發作  。  
因為  一般  使用  劑量  不  高  （  如  這  位  讀者  ）  ，  
所以  副作用  不  大  。  
但  少數  大  劑量  使用  患者  ，  
有  成長  方面  影響  或  骨質  疏鬆  等  報告  顯示  ，  
使用  時  應  注意  ，  
並且  用  後  務必  漱口  ，  
以免  沉積  口腔  ，  
造成  口腔  或  咽喉  黴菌  感染  ，  
少數  會  有  聲帶  的  影響  。  
至於  你  陳述  的  這些  症狀  ，  
除了  可  發生  於  氣喘  患者  之外  ，  
也  有  可能  見於  其他  多  種  狀況  ，  
如  慢性  咽喉炎  患者  。  
若  使用  治療  後  未  改善  ，  
建議  應  回  呼吸  胸腔科  內診  回診  ，  
以  作  進一步  確認  診斷  或  調整  治療  。  
美國  研究  人員  發現  ，  
天生  有  兩  種  突變  基因  的  人  ，  
罹患  充血性  心臟病  的  機率  十  倍  於  常人  ，  
此  一  發現  有助於  選對  治療  藥物  ，  
還  可  幫助  醫生  檢查出  哪  種  人  可能  病發  ，  
從而  提出  預防  之  道  。  
辛辛納提  大學  研究  小組  在  今天  出版  的  新英格蘭  醫學  期刊  上  報告  ，  
說  比較  了  一百五十九  名  患有  充血性  心臟病  和  一百八十九  名  背景  類似  但  沒有  這  種  疾病  的  人  之後  ，  
小組  確定  遺傳  基因  突變  者  更  容易  患病  的  假設  。  
未  參與  研究  的  專家  說  ，  
此  一  發現  將  開啟  醫藥  治療  與  預防  的  新  紀元  ，  
醫師  可以  根據  病人  的  基因  突變  情形  開出  藥方  ，  
阻止  突變  的  基因  對  病人  造成  危險  。  
小組  發現  的  兩  個  突變  基因  ，  
一  個  會  讓  患者  病發  機率  增加  五  倍  ，  
另  一  個  本身  無害  ，  
但  和  第一  個  基因  共同  作用  的  話  ，  
心臟  病發  的  機率  就  會  陡增  十  倍  。  
從  種族  遺傳  的  角度  來  看  ，  
此  一  發現  可以  解釋  為何  非裔  美國人  比  歐裔  美國人  更  常  心臟病  百分之五  黑人  天生  就  遺傳  了  這  兩  個  突變  基因  ，  
白人  只  有  百分之一  。  
本身  就  會  增加  五  倍  患病率  的  那  個  基因  ，  
百分之十七  黑人  具備  ，  
有  這  基因  的  白人  只  佔  百分之二  。  
充血性  心臟病  的  人  ，  
心臟  無法  正常  輸血  ，  
心臟  逐漸  衰弱  ，  
肺部  累積  的  液體  愈  積  愈  多  ，  
導致  呼吸  困難  ，  
有時候  在  自己  的  房間  走動  都  有  困難  。  
一半  病人  在  五  病發  年  內  死亡  。  
目前  很  難  醫  ，  
除非  在  病情  尚  輕  的  時候  幸運  可以  換心  。  
小組  確認  出來  的  「  問題  基因  」  ，  
一  個  是  ａｌｐｈａ－２ａｄｒｅｎｅｒｇｉｃ  ｒｅｃｅｐｔｏｒ  ，  
其  作用  是  控制  ｎｏｒｅｐｉｎｅｐｈｒｉｎｅ  荷爾蒙  ；  
另  一  個  是  ｂｅｔａ－１  ａｄｒｅｎｅｒｇｉｃ  ｒｅｃｅｐｔｏｒ  ，  
其  功能  是  鎖住  上述  荷爾蒙  ，  
不  讓  它  流入  心臟  肌肉  細胞  。  
明天  ，  
是  謝霆鋒  「  頂包案  」  判刑期  、  決定  命運  的  日子  ，  
他  入  監  後  生活  一直  不  平靜  ，  
屢  因  哮喘  復發  、  肛門  發炎  等  狀況  ，  
備受  外界  矚目  。  
但  不管  判決  結果  如何  ，  
英皇  都  將  為  他  出版  寫真集  「  從前  今日  」  ，  
抒發  他  的  心路歷程  。  
謝霆鋒  已經  過  十四  天  的  懲戒期  ，  
定  明天  宣判  。  
期間  父母  謝賢  和  狄波拉  ，  
天天  探望  寶貝  兒子  。  
但  很  難  適應  獄所  生涯  的  謝霆鋒  ，  
雖  以  哮喘  病發  、  肛門  發炎  要求  住在  病房  ；  
他  也  從  咖啡色  囚衣  換穿  白色  病人服  ，  
但  仍  傳出  他  種種  不  適應  的  狀況  。  
包括  傳出  他  在  病房  要求  抽煙  ，  
還  有  和  囚友  因  爭  一  把  吉他  ，  
而  起  了  小  衝突  。  
雖然  都  是  小  事  ，  
但  謝霆鋒  的  公眾  人物  身分  ，  
讓  這些  一般  囚友  都  會  發生  的  事  ，  
顯得  比較  嚴重  。  
據  知  ，  
謝賢  和  狄波拉  也  擔心  ，  
負面  傳聞  會  影響  法官  判決  ，  
因此  也  苦口婆心  要  兒子  忍耐  ，  
不要  因  衝動  而  壞事  。  
在  演藝  生涯  中  ，  
謝霆鋒  一直  構思  發行  他  個人  寫真集  的  計劃  ，  
讓  大眾  了解  自己  真正  的  樣子  ，  
而  不  是  透過  傳媒  的  二手  報導  。  
英皇  集團  原  計劃  十月  十日  發行  ，  
名稱  「  從前  今日  」  ，  
和  他  同  名  專輯  一樣  。  
不過  因為  收押  關係  ，  
怕  再  出  作品  影響  謝霆鋒  的  判決  ，  
所以  也  決定  在  判決  後  再  發行  。  
不過  ，  
謝霆鋒  雖然  已經  寫  了  自己  的  心聲  ，  
也  親自  挑選  了  許多  未  曝光  的  照片  ，  
作為  圖文  寫真集  的  內容  ，  
不過  因為  入  監  負面  新聞  ，  
而  遲遲  未  對  外  公開  。  
但  據  知  ，  
不管  謝霆鋒  判決  結果  如何  ，  
他  都  不會  幫  寫真集  作  宣傳  ，  
這  只是  完成  他  「  說  自己  ，  
不  給  人  曲解  」  的  心願  。  
化妝品  辦  年貨  的  時間  到  了  。  
十月  底  是  各  品牌  全面  大戰  巔峰期  。  
不僅  全面  九  折  ，  
特價組  今年  創  新  低  ，  
開出  超低  ２４  折  的  破盤價  ；  
贈品  最  低  門檻  自  １２００  元  起  ，  
不少  品牌  甚至  把  贈品  成本  提高  一  倍  ，  
就  為了  搶  業績  。  
有些  品牌  甚至  每  月  有  不同  贈品  ，  
只要  會員  回  櫃  就  有  免費  贈品  拿  。  
十一月  起  全  省  點燃  戰火  的  化妝品  百貨  週年慶  ，  
在  前  檔  暖身  的  化妝品節  甚至  母親節  業績  不盡  人意  的  刺激  下  ，  
為  穩住  化妝品  市場  人氣  與  業績  ，  
年度  最  大  的  百貨  週年慶  條件  驚人  。  
九  折  一向  是  週年慶  特色  ，  
但  植村秀  與  安娜蘇  則  是  滿  千  送  二百  。  
今年  基本  門檻  多半  為  ２０００  －  ３０００  元  之  譜  ，  
日系  艾杜紗  創新  低  為  １２００  元  ，  
就  拿到  可愛  的  豹紋包  。  
贈品戰  今年  雖  以  流行  包袋  為主  ，  
但  已  少見  針對  特定  名牌  的  神似  款  。  
而  在  贈品包  的  質地  與  設計  上  精緻化  ，  
如  資生堂  ，  
包包  除  暗袋  、  內袋  、  還  有  同  花色  的  小  袋  可以  裝  公車  、  捷運票  等  ；  
連  旅行  拉桿箱  ，  
都  還  附  鎖  。  
佳麗寶  集團  則  是  電器  的  天下  ，  
四  、  五千  元  就  可以  得到  烤箱  或者  果汁機  、  嬌蘭  則  是  萬  元  客戶  有  歐風  復古  座鐘  和  懷錶  、  希思黎  則  將  贈品  成本  提高  一  倍  ，  
包括  浴裙  還  附  綁  髮  巾  都  下  重  本  。  
茵芙莎  方型  化妝包  ，  
外圍  附上  多  格  置物格  ，  
可以  容納  梳子  、  指甲剪  長形  的  美容  雜貨  。  
而  迪奧  與  ＣＯＶＥＲＭＡＲＫ  則  推出  極  精緻  的  珠寶盒  。  
最  驚爆價  ，  
是  特惠組  最  低  達  原價  ２４  折  ，  
且  不少  都  是  明星品  。  
但  需  注意  ，  
特惠組  每  家  百貨公司  內容  多  不同  ，  
且  絕  多數  不  加入  門檻  計算  ；  
此外  ，  
雖  有  出清  存貨  意味  ，  
但  今年  不少  品牌  ，  
以  最  人氣  商品  吸引  消費者  。  
但  無論如何  ，  
一定  要  看清楚  使用  期限  再  買  。  
在  台北  ｓｏｇｏ  的  美系  ＭＡＣ  ，  
推出  的  彩妝  加  工具  ２４  折  ，  
日系  蘇菲娜  深層  美白組  下降  到  ４９  折  ；  
歐系  幽蘭  則  推出  ２８  折  的  油脂  平衡  精緻  組合  ，  
桑麗卡  也  有  ４  折  面膜  可  買  。  
只  在  週年慶  販賣  促銷品  的  國外  進口  品牌  ，  
更  別出心裁  。  
像  倩碧  和  芭比波朗  都  針對  週年慶  ，  
有  特價  且  限量  多  格  口紅盤  等  商品  。  
安娜蘇  除  九  折  加  名牌  面紙盒  外  ，  
還  有  幾乎  半價  推出  的  限定  ｓｐａ組  與  旅行組  。  
ＡＹＲＵＡ  和  茵芙莎  不  加入  贈品  門檻  ，  
但  推出  的  精選  組合  ，  
除  主力  保養品  為  正常  容量  ，  
搭配  組合  都  是  大  容量  贈品  ，  
全  價  幾乎  是  定價  的  一半  ，  
且  包包  特別  精緻  。  
此外  倩碧  除  引進  原來  只  在  日本  推出  的  贈品  外  ，  
每  月  的  贈品  都  不同  ，  
只  為  吸引  顧客  一再  回籠  。  
不  靠  贈品  的  熱門  項目  ，  
則  推出  大  容量  特價  單品  ，  
像  每  年  一定  搶光  的  海洋  拉娜  五萬  元  特大  瓶  乳霜  ，  
年年  幾乎  都  是  ６６  折  ，  
變成  三萬餘  元  特賣  ；  
雅詩蘭黛  ２７５００  特價  到  １９５００  元  的  白金級  滋養  全效  緊膚霜  ，  
與  ６０００  特價  到  ４０３０  元  的  完美  煥顏  修護  精華  ，  
與  佳麗寶  日  台  熱門  的  活力  潤白  露  ，  
由  ２６００  特價  到  １８００  元  。  
此外  ，  
大  容量  明星品  的  贈品  ，  
是  產品  真正  愛好  者  最  實惠  需要  。  
一向  只有  日系  強調  大  容量  贈送  ；  
但  今年  如  迪奧  ，  
也  送出  １０  ｍｌ  精華液  、  ５０  ｍｌ  身體  乳  。  
ｓｋ２  看似  只有  包袋  ，  
但  最  受  喜愛  的  就  是  市值  一  、  二千  元  以上  小  贈品  ，  
如  青春露  與  最  新  的  晶緻  活  膚  乳液  ，  
容量  都  是  １１  ｍｌ  。  
化妝品  會員  或  百貨公司  卡友  ，  
則  可  留意  是否  有  免費  的  好康Ａ  可  拿  ，  
因為  許多  品牌  針對  這  兩  類  貴賓  ，  
早  準備  小  贈品  等  客人  上櫃  免費  索取  。  
捧紅  Ｆ４  之後  ，  
「  可米  」  傳播  接著  捧  ６  人  組成  的  「  可米  小子  」  ，  
說到  ６  ，  
想到  日本  的  Ｖ６  ，  
莫非  可米  想要  依樣  畫  葫蘆  ，  
搞  個  「  台灣  Ｖ６  」  ？  
汽車  加裝  天窗  成  市場  流行  配備  ，  
卻  傳出  夾傷  意外  。  
汽車  業者  指出  ，  
多數  廠牌  電動  天窗  並  沒  熄火  自動  關閉  功能  ，  
不過  部分  有  此  裝置  的  進口  轎車  ，  
都  擁  進一步  防  夾  功能  。  
業者  呼籲  車主  ，  
除  正確  使用  車子  、  勿  將  頭  手  伸出  車  外  ，  
家  有  孩童  車主  ，  
更  應該  伸手  測試  車子  窗戶  和  天窗  ，  
是否  有  阻力  感應器  ，  
碰到  阻隔物  自動  停頓  或  回復  功能  。  
因應  廣闊  視野  和  休旅  新  趨勢  ，  
汽車  加裝  天窗  甚至  標榜  全景式  天窗  ，  
儼然  成為  各  家  車廠  新  賣點  ，  
連  剛剛  結束  的  法國  車展  ，  
全景式  天窗  還  是  各  家  車商  展出  重點  ，  
也  是  未來  五  年  車界  必然  趨勢  。  
針對  消基會  昨日  公布  的  電動  天窗  夾  人  意外  ，  
多數  車商  指出  ，  
累積  以往  汽車  天窗  夾  人  意外  ，  
汽車  製造商  開發  新  車  時  ，  
已  特別  注意到  電動  天窗  使用  安全  ；  
但是  近年  來  發生  的  電動  天窗  夾  人  意外  ，  
多數  是  車主  自行  到  民間  改裝廠  割  天窗  ，  
忽視  乘車  安全  所  引起  。  
根據  瞭解  ，  
目前  國產  車  並  無  熄火  關  天窗  高檔  配備  ，  
且  高級  進口車  還  特別  標榜  具有  防  夾  功能  ，  
像  旗下  擁有  Ｂｅｎｚ  、  Ｓｍａｒｔ  、  Ｊｅｅｐ  、  Ｃｈｒｙｓｌｅｒ  等  進口  品牌  的  台灣  戴姆樂克萊斯勒  公司  指出  ，  
從  ５  年  前  開始  ，  
引進  的  車款  均  有  自動  防  夾  功能  。  
至於  國產  的  裕隆  、  和泰  、  福特  等  品牌  旗下  所有  車款  ，  
不一定  有  自動  防  夾  功能  ，  
但  業者  聲稱  ，  
絕對  沒有  汽車  熄火  自動  關閉  天窗  的  特殊  設計  。  
業者  指出  ，  
經常  在  路  上  看到  孩童  站  在  駕駛座  旁  ，  
在  汽車  行進  中  ，  
將  頭  手  伸出  汽車  天窗  或  窗戶  外  的  危險  動作  ，  
往往  令  人  捏一把冷汗  。  
汽車  業者  指出  ，  
一旦  發生  緊急  煞車  ，  
孩童  可能  摔出  車  外  。  
汽車  製造商  呼籲  消費  大眾  ，  
享受  乘風  快意  之前  ，  
應該  遵守  行進  中  車輛  前座  駕駛  必須  綁上  安全帶  的  規定  ，  
同時  勿  將  頭  手  伸出  車  外  。  
除此之外  ，  
不論  選購  任何  等級  或  品牌  車子  ，  
目前  正在  使用  電動  天窗  的  車主  ，  
不妨  自行  測試  車子  窗戶  及  天窗  自動  防夾  功能  與  阻力  感應器  靈敏度  。  
關渡  候鳥季  來臨  ，  
活動  陸續  展開  ，  
每  年  一  度  豐富  熱鬧  的  「  國際  賞  鳥  博覽會  」  也  將  於  ２６  、  ２７日  於  關渡  自然  中心  舉行  ，  
可  先  上  小  蕃薯藤  網站  列印  優惠  門票  折價  券  。  
洽  （  ０２  （  ２３２５９１９０  轉  １９  ，  
北市  野鳥  學會  。  
自從  妹婿  一  年  前  以  四十四  歲  的  壯年  猝死  後  ，  
帶給  我們  「  人生  無常  」  的  大  震撼  。  
既是  無常  ，  
又  有  什麼  是  不可能  發生  的  呢  ？  
一  次  意外  ，  
家庭  就  可能  破碎  ；  
一  個  絕症  ，  
不僅  正常  的  生活  作息  被迫  取消  ，  
所謂  的  快樂  、  幸福  、  美滿  成為  永遠  的  回憶  ，  
痛苦  、  孤單  成為  相伴  的  影子  。  
「  媽  ！  
以後  我們  不  在  家  ，  
這  隻  狗  可以  陪伴  妳  。  
」  一  天  ，  
老二  看  了  看  坐  在  我  旁邊  的  狗  ，  
若有所悟  的  說  。  
「  是  啊  ！  
不少  人  是  死  了  沒  人  知  ，  
屍體  被  狗  啃光  的  。  
」  我  若有所思  的  回答  。  
兒子  在  外地  讀  大學  ，  
功課  忙碌  ，  
難得  回家  ；  
以後  有  了  自己  的  家  ，  
更  不  太  可能  和  媽媽  跟  前  跟  後  ，  
長相左右  ；  
夫妻  一  場  ，  
沒  人  能  保證  白頭偕老  ，  
何況  男人  壽命  較  女人  短  ，  
對  女人  來說  ，  
「  獨居  」  的  可能性  大大  增加  。  
有時  ，  
我  會  感慨  的  說出  ：  
「  老來  唯有  狗  相伴  ！  
」  家人  進進出出  ，  
唯有  狗  始終如一  的  相隨  ，  
每  天  出門  ，  
跟  牠  說  「  再見  ！  
」  下班  回來  ，  
帶  牠  去  散步  ，  
再  為  牠  準備  不同  口味  飯菜  ，  
「  狗  」  如同  我  的  家人  ，  
成為  我  親密  的  夥伴  。  
我們  都  以為  結婚  、  生子  ，  
一家人  多  熱鬧  啊  ！  
從  沒  想到  很  可能  到頭來  ，  
還是  孤孤單單  的  過日子  。  
若是  健康  還好  ，  
可以  自己  打理  一切  ，  
那些  高級  的  私人  養老  公寓  ，  
不  是  標榜  著  必須  是  「  身心健康  」  才  可  進駐  嗎  ？  
對  可能  遭遇到  的  「  獨居  」  及  「  老病  」  ，  
應該  未雨綢繆  。  
自己  最  能  掌控  的  是  自己  的  身心  ，  
定期  健康  檢查  ；  
不斷  的  求知  ，  
以  培養  氣質  ；  
培養  閱讀  及  音樂  、  美術  等  人文  素養  ，  
一則  打發  時間  ，  
一  則  以文會友  ，  
讓  精神  不  孤單  。  
若  依  個人  興趣  ，  
不論  是  種菜  、  種花  、  登山  、  健行  或是  出國  旅遊  、  養  寵物  ，  
均  有益  身心  ，  
最  重要  的  還是  要  趁  年輕  ，  
多  為  自己  的  「  經濟  」  打拚  ，  
經營好  「  老本  」  ，  
才  能  雖  「  獨居  」  ，  
但  仍  能  追求  自在  ；  
雖  「  老病  」  ，  
但  仍然  能夠  有  尊嚴  的  養病  。  
放射線  治療  已  成為  目前  整合性  多  科  癌症  治療  中  ，  
不可或缺  的  重要  一  環  。  
而  這  個  「  來  無影  ，  
去  無蹤  」  的  醫療  利器  ，  
您  對  它  的  認識  又  有  多少  呢  ？  
首先  ，  
我們  必須  先  了解  ，  
放射線  究竟  有  什麼  神奇  的  功能  ，  
可以  被  選擇  或  為  癌症  治療  的  方法  之  一  。  
其  原因  是  ，  
癌細胞  是  一  種  快速  複製  的  細胞  ，  
針對  此  一  特性  ，  
放射線  治療  可  將  能量  的  穿透  的  方式  引發  分裂  快速  細胞  損毀  甚至  死亡  。  
也  因此  ，  
放射線  的  治療  是  可以  分別性  的  殺死  癌細胞  而  使  正常  細胞  受  的  危害  降低  。  
局部  分  次  治療  ，  
放射線  治療  通常  採取  「  局部  的  分  次  治療  」  方式  。  
也就是說  ，  
它  的  治療  方式  是  每  日  一  次  ，  
每  週  五  次  ，  
為期  數  週  的  治療  。  
而  由於  每  日  照射  ，  
會  使得  放射線  的  累積  劑量  不斷  的  增加  。  
所以  在  頭  幾  次  的  治療  中  通常  不會  有  明顯  不適  的  感覺  ，  
但  等到  三  、  四  週  後  ，  
療程  中  劑量  持續  累積  的  結果  就  可能  會  對  身體  產生  不適  ，  
即  所謂  的  副作用  的  產生  ，  
而  因為  大部份  的  病人  是  只有  「  局部  」  照射  ，  
所以  這樣  的  副作用  僅  會  出現  在  照射  的  部位  ，  
等到  治療  結束  後  的  一  至  兩  週  症狀  才  能  稍微  緩解  復原  ，  
因此  當  病人  療程  結束  後  持續  的  保養  及  定期  返診  來  觀察  身體  的  症狀  是  很  重要  的  。  
各  部位  引起  的  副作用  ：  
接著  ，  
我們  再  來  聊聊  ，  
放射線  治療  在  各  部位  其  副作用  的  表現  方式  又  是  如何  ？  
在  「  頭  頸部  的  放射線  治療  」  ，  
可能  會  產生  口腔  黏膜  發炎  進而  引起  疼痛  ，  
使  唾液  分泌  減少  ，  
造成  味覺  的  改變  。  
在  「  乳房  胸壁  的  放射線  治療  」  ，  
則  會  引起  胸壁  上  灼熱感  ，  
皮膚  發紅  ，  
有時  顏色  還  會  慢慢  愈  變  愈  深  。  
在  「  腹部  骨盆  的  放射線  治療  」  則  會  使  腸  蠕動  加速  ，  
排便  頻率  增加  ，  
有時  甚至  會  有  腹瀉  的  問題  。  
「  肺部  的  放射線  治療  」  則  可能  會  有  食道  黏膜  發炎  ，  
使  吞嚥  會  有  異物感  或  疼痛  的  感覺  。  
「  四肢  的  放射線  治療  」  則  多  以  皮膚  發紅  顏色  會  慢慢  變黑  的  表現  為主  。  
攝取  足夠  的  營養  而  照射  過程  中  ，  
皮膚  發紅  變  深  或  破皮  等  ，  
是  常見  的  現象  之  一  ，  
其  照顧  的  重點  則  是  在於  減少  照射  部位  的  抓癢  或  刺激  。  
若  未  破皮  時  ，  
是  不需  塗抹  任何  藥物  ，  
但  若  有  破皮  ，  
以  無  刺激性  的  優碘  藥水  來  清潔  傷口  ，  
再  保持  傷口  處  的  乾燥  通氣  即可  。  
其他  放射線  的  副作用  ，  
醫師  會  依  病人  狀況  開立  藥物  來  緩解  上述  症狀  不適  的  情形  。  
倘若  ，  
您  對  上述  的  副作用  已  有  進一步  的  認識  ，  
在  此  不得不  提醒  您  ，  
營養  的  攝取  是否  足夠  及  均衡  也  是  身體  進行  修補  的  重要  基礎  ，  
因此  每  週  記錄  自己  體重  的  變化  是  自我  照顧  的  必要  功課  之  一  。  
另外  ，  
像  是  給予  病人  個別化  需求  照顧  的  重要  步驟  ，  
也  是  保障  病人  能否  安全  順利  完成  放射線  治療  的  不二法門  。  
相信  能夠  在  放射線  的  治療  下  ，  
使  病人  能  獲得  最  大  治療  效益  及  最  小  副作用  的  傷害  ，  
一直  是  我們  醫療  團隊  及  病人  最  深切  的  期望  及  目標  。  
一直  是  我們  醫療  團隊  及  病人  最  深切  的  期望  及  目標  。  
小慧  今年  高三  ，  
連續  兩  個  月  月事  沒  來  ，  
她  向  男友  反映  可能  不  小心  懷孕  了  ，  
男友  害怕  避不見面  ，  
小慧  心煩意亂  不  知  如何是好  ，  
在  一  次  和  母親  的  嚴重  口角  中  ，  
她  坦承  自己  懷孕  ，  
母親  破口大罵  ，  
氣  得  要  鬧  自殺  ，  
小慧  既  害怕  又  孤單  。  
根據  台灣省  家庭  計畫  研究所  的  統計  ，  
目前  國內  每  年  約  有  一萬五千  名  的  小媽媽  ，  
相當於  每  一百  名  新生  嬰兒  中  ，  
就  有  五  個  是  小媽媽  所  生  的  。  
青少女  懷孕  不  是  新鮮  事  ，  
但  對  每  個  身在  其中  的  女孩  和  家庭  而言  ，  
卻  是  一  段  辛苦  的  過程  ，  
如何  陪伴  女兒  走過  ，  
更  是  父母  的  一  大  考驗  。  
兒童  福利  聯盟  副主任  姚秀慧  認為  現在  的  青少年  很  有  主見  ，  
父母  最好  不要  站  在  命令  者  的  位置  ，  
否則  只  會  阻塞  溝通  管道  ，  
責罵  的  言語  往往  產生  不了  作用  。  
面對  青少女  未婚  懷孕  時  ，  
父母  會  感到  很  大  的  壓力  ，  
很  難  不  去  擔心  孩子  未來  的  幸福  和  學業  ，  
擔心  加上  自責  ，  
常  會  產生  不  舒服  的  情緒  ，  
她  建議  家長  最好  能  找  專業  的  諮商  者  幫忙  穩定  情緒  、  釐清  情緒  ，  
協助  其  與  孩子  溝通  ，  
再  來  衡量  不同  處理  方式  的  利弊  得失  ，  
否則  一味  責罵  ，  
孩子  不會  配合  ，  
事情  便  無法  解套  。  
由於  年輕人  急於  解決  問題  ，  
在  不  知  如何  求助  的  情況  下  ，  
往往  尋求  非法  墮胎  ，  
但  這  不只  危險性  高  ，  
對  身心  也  會  造成  長遠  的  傷害  ，  
姚秀慧  從  實務  經驗  發現  ，  
小媽媽  與  家人  溝通  並非  不可能  ，  
如  有  專業  機構  協助  ，  
對於  面對  自己  與  家人  可  有  很  大  幫助  ，  
而  在  整個  過程  中  有  專業  人員  陪伴  ，  
心理  上  也  比較  不會  留下  陰影  。  
目前  兒童  福利  聯盟  針對  青少女  懷孕  有  一  套  照顧  小媽媽  的  處遇  方式  ，  
包括  ︰  
了解  小媽媽  的  心理  和  意願  ，  
澄清  她  和  家庭  的  關係  ，  
建置  起  支持  系統  。  
身為  家長  和  教育部  性別  平等  教育  委員會  的  委員  ，  
蘇芊玲  認為  ，  
教  子女  避孕  比  教  她  不要  有  性行為  更  重要  ，  
但  如果  一旦  懷孕  ，  
則  應  告知  她  有  哪些  選擇  ，  
幫  她  分析  不同  選擇  的  利弊  ，  
以  解決  她  當前  的  問題  和  支持  她  為主  ，  
「  父母  應該  是  可以  提供  協助  的  人  ，  
而  爸媽  和  孩子  也  都  要  體認  ，  
人生  難免  有  差錯  和  意外  ，  
但  還是  要  繼續  下去  ，  
不  需要  用  道德  或  攸關  未來  幸福  這樣  沉重  的  壓力  加諸  在  她們  身  上  。  
」  成長  是  要  付出  代價  的  ，  
如果  父母  能  將  青少女  意外  懷孕  當成  是  成長  過程  中  跌  了  一  跤  ，  
坦然  面對  ，  
也  可  幫助  免除  她  去除  自卑  和  自恨  ，  
勇敢  、  健康  地  迎向  未來  ！  
台北  市政府  ：  
將  自  ３１日  展開  北投  與  陽明山  泡湯  與  賞  花  之  「  湯花戀  」  活動  ，  
遊客  可  在  北投  溫泉  博物館  等  地  索取  「  湯花戀  觀光  手冊  」  ，  
此外  台北市  十一  家  飯店  包括  力霸  皇冠  飯店  等  均  有  推出  花  之  饗宴  ，  
自  １２月  起  並  為期  一  個  月  房價  五折  優惠  。  
新竹  市政府  ：  
本  週六  起  舉辦  遊行  祭典  「  竹塹祭  」  ，  
於  新竹  玻璃  工藝  博物館  舉辦  ，  
活動  有  祭祀  祈福  會  、  神轎  祈福  遊行  、  櫻花  品酒會  等  。  
立榮  航空  ：  
１１月  起  推出  「  全  省  遛達  馬祖  」  活動  ，  
凡是  選擇  台北  為  轉機點  往返  馬祖  者  ，  
轉機  航段  可  享  六折  優惠  、  台北  至  馬祖  為  八折  優惠  。  
美國  大陸  航空  ：  
即日  起  推出  「  關島  跳舞  去  」  活動  ，  
關島  假日  飯店  每  週五  晚上  開放  宴會廳  舞藝  交流  ，  
４  天  ２  夜  行程  、  兩  人  成行  每  人  １４９００  元  。  
天祥  晶華  酒店  ：  
自  １１月  起  推出  「  文山  湯  之  旅  」  ，  
兩  人  成行  每  人  １９９９  元  、  續住  每  人  ９９９  元  。  
清境  觀光  發展  促進會  ：  
３１日  在  清境  農場  舉辦  「  牛  戀  清境  」  活動  ，  
並  自  即日  起  推出  非  假日  來  清境  農場  拍  婚紗照  ，  
一律  免費  提供  蜜月  套房  一  間  ，  
隨  行  者  可  享  六折  優惠  。  
參山  國家  風景  管理處  ：  
即日  起  推出  梨山  秋楓  賞景  活動  ，  
推薦  賞楓  路線  有  武陵  農場  、  福壽山  等  ，  
可  搭乘  假日  免費  旅遊  專車  前往  。  
有  １６５  年  歷史  的  ＴＩＦＦＡＮＹ  蒂芙尼  精品  ，  
長久以來  一直  以  「  愛  」  為  品牌  定位  ，  
以  「  六  爪  鑲嵌  鑽戒  」  為  例  ，  
這  款  在  全球  長  賣  了  １３７  年  的  鑽戒  ，  
也  是  國內  情侶  「  指名度  」  最  高  的  定情戒  。  
以  珠寶  起家  的  蒂芙尼  ，  
堪稱  是  美國  的  國寶  品牌  ，  
除了  有  多  款  傳世  的  經典  系列  珠寶  精品  ，  
１８８５年  該  公司  還  受  邀  為  美國  政府  設計  國璽  ，  
這  款  設計  沿用  至今  ，  
連  美鈔  一  元  背面  還  印有  蒂芙尼  的  國璽  圖案  。  
以  愛  定  調  ，  
蒂芙尼  在  日本  精品  市場  有  「  婚約  者  的  神殿  」  稱號  ；  
在  美國  ，  
「  因為  你  重要  ，  
所以  送  你  ＴＩＦＦＡＮＹ  」  成為  流傳  最  廣  的  行銷  口號  。  
台灣  ，  
說法  比較  逗  ，  
「  蒂芙尼  就  是  正在  進行  中  的  幸福  」  顯然  受到  日劇  影嚮  甚  深  。  
國內  女性  對  蒂芙尼  的  喜愛  程度  ，  
讓  許多  品牌  吃味  的  緊  。  
「  不  跟隨  流行  ，  
所以  也  永  不  褪流行  」  從  一百多  年  前  就  決定  走  簡約  風格  的  蒂芙尼  ，  
除了  原創  的  鑽石  切割  技術  ，  
與  六  爪  鑲嵌法  ，  
讓  戒指  閃出  獨家  的  「  蒂芙尼  火光  」  ，  
這些  都  是  一  款  戒指  能夠  長賣  一百多  年  的  主因  。  
當  洛夫頓  九  局  上  的  高飛球  被  接殺  後  ，  
邦茲  所  能  做  的  ，  
只是  躲  在  休息室  的  黑暗  一角  ，  
無奈  地  看  著  對手  瘋狂  慶功  。  
昨日  ，  
邦茲  沒有  光榮  的  全壘打  ，  
也  沒有  勝利  的  跑壘  。  
當然  ，  
也  沒有  世界  大賽  冠軍  戒指  。  
毫無  疑問  ，  
這  將  是  今年  冬天  ，  
圍繞  在  邦茲  耳  邊  的  聲音  ，  
或許  也  將  糾纏  他  整個  棒球  生涯  ，  
甚至  餘生  。  
大聯盟  征戰  十七  年  ，  
依舊  和  冠軍  戒指  無緣  的  邦茲  說  ：  
﹁  三  打數  一  安打  ，  
外加  一  保送  ，  
還  算  不錯  吧  。  
難道  你們  要  我  三  打數  三  支  全壘打  不成  ？  
﹂  今年  之前  ，  
邦茲  在  他  季後賽  九十七  打數  只  有  一  支  全壘打  、  六  個  打點  ，  
打擊率  一成九六  。  
今年  ，  
邦茲  轟出  八  支  全壘打  ，  
被  保送  廿七  次  ，  
仍  洗刷  不  掉  刻  在  他  背上  ﹁  輸家  ﹂  的  烙印  。  
一九七七年  在  洋基  封王戰  轟出  三  支  紅不讓  的  前  ﹁  十月  先生  ﹂  傑克森  說  ：  
﹁  邦茲  是  我  在  棒壇  三十五  年  來  所  見  過  最  可怕  的  打者  。  
我  從未  看過  任何  人  做到  邦茲  最近  兩  年  完成  的  事  。  
﹂  不過  ，  
傑克森  戴  著  他  的  冠軍  戒指  ，  
卅八  歲  的  邦茲  手指  上  卻  只  有  結婚  戒指  。  
儘管  奪冠  夢  碎  ，  
邦茲  仍  抬頭挺胸  說  ：  
﹁  我們  不會  被  打倒  ，  
明年  春訓  ，  
我們  將  捲土重來  。  
﹂  但是  ，  
明年  球季  ，  
巨人  可能  會  有  新  面貌  ，  
因為  教頭  貝克  可能  琵琶別抱  ，  
洛夫頓  、  肯特  、  貝爾  、  桑提亞戈  等  老將  ，  
也  可能  改穿  別  隊  戰袍  。  
今年  世界  大賽  前夕  ，  
保送  邦茲  還是  投給  邦茲  打  ，  
已  成  焦點  話題  。  
七  戰  中  ，  
一旦  隊友  踏上  得分  位置  ，  
邦茲  只  獲  一  次  揮棒  機會  。  
他  共  被  保送  十三  次  ，  
比  原  紀錄  多  兩  次  ，  
其中  七  次  是  敬遠球  。  
然而  ，  
巨人  仍  讓  天使  在  保送  邦茲  後  付出  一些  代價  ：  
邦茲  在  十三  次  保送  裏  得到  三  分  。  
最後  ，  
邦茲  以  打擊率  四成七一  、  四  支  全壘打  、  兩  支  二壘打  、  七成  整  的  上壘率  、  一點二九四  長打率  ，  
結束  令  人  難忘  的  世界  大賽  。  
不過  成為  悲劇  英雄  ，  
已  是  邦茲  在  今年  十月  的  命運  。  
已  是  邦茲  在  今年  十月  的  命運  。  
由  鈴木光司  原作  改編  的  「  七  夜  怪談  ：  
西洋版  」  ，  
在  全  美  上映  ，  
立刻  登上  全  美  周  票房  寶座  。  
昨日  ，  
「  七  夜  怪談  ：  
西洋版  」  以  東京  國際  影展  特別  觀摩  片  ，  
為  原作  地主國  的  日本  觀眾  做  了  一  次  特別  試映  ，  
吸引  了  ２５００  名  喜歡  恐怖片  的  日本  觀眾  。  
日本版  「  七  夜  怪談  」  女  主角  松島菜菜子  ，  
也  抽空  來  為  西洋版  的  女  主角  娜歐咪魏絲  獻花  ，  
看到  菜菜子  的  娜歐咪  ，  
高興  地  用  日文  誇  菜菜子  「  卡娃伊  」  ！  
製片人  華特帕克斯  表示  ，  
此  片  從  談  版權  到  製作  只  花  了  十五  個  月  的  時間  ，  
在  好萊塢  來  說  實在  是  很  快  ，  
希望  此  片  再  回到  日本  放映  能  有  好  的  票房  。  
即將  主演  明年  春季檔  連續劇  的  菜菜子  直說  ，  
她  其實  最  怕  鬼怪片  ，  
此  次  娜歐咪魏絲  主演  的  「  七  夜  怪談  」  ，  
她  也  是  遮  著  臉  想  看  又  怕  看  地  狀態  下  看完  。  
不過  ，  
她  還是  要  推薦  喜歡  恐怖片  的  影迷  ，  
這  是  一  部  值得  一看再看  的  好  電影  。  
６月  ２４日  下午  ，  
安平區  婦女會  蒞臨  台南  女  書店  參觀  ，  
剛  坐定  ，  
就  傳來  一陣  驚呼聲  ，  
原來  在  台南  女  書店  「  女人  的  花園  」  區  ，  
擺放  了  幾  幅  老  照片  ，  
這  是  台南  女  書店  與  台南  市立  文化  基金會  合作  ，  
從  去年  收集  展出  的  「  台南  百  年  老  照片  」  中  選取  的  一些  女性  影像  。  
文化  基金會  在  尋找  老  照片  過程  中  ，  
面臨到  最  大  的  問題  就是  沒辦法  訪問到  照片  的  當事人  ，  
甚至  連  他們  是  誰  名  啥  都  不  知道  ，  
但  沒想到  當天  能  有  機會  訪問到  照片  的  當事人  ！  
照片  右側  這  位  慈藹  親切  的  老太太  名為  何純粹  ，  
她  手  中  的  照片  是  １８  歲  時  與  她  母親  謝止  女士  合照  的  ，  
照片  中  的  年輕  女子  窈窕  甜美  ，  
沒想到  一  晃眼  已  屆  耳順  之  年  。  
照片  左側  則  是  何純粹  阿媽  的  姑姑  何雪珠  女士  ，  
她  手  中  的  照片  是  她  的  母親  馬金鸞  女士  和  謝止  女士  的  合影  ，  
這  兩  位  阿媽  的  可  有  一  段  非常  有趣  的  故事  。  
當年  謝止  和  馬金鸞  是  從小  一同  長大  的  鄰居  、  好友  ，  
她們  都  很  擅長  編  草席  、  做  草帽  ，  
長大  之後  都  嫁給  安平  的  何姓  大戶人家  ，  
只不過  金鸞  嫁  的  是  １０叔  ，  
謝止  則  嫁給  ４伯  的  兒子  ，  
從此  以後  ，  
兩  人  的  關係  就  從  同輩  的  好友  ，  
變成  伯姪  的  關係  ，  
謝止  每  次  見到  金鸞  都  要  稱  她  為  「  伯母  」  。  
也  因此  ，  
同年  出生  的  雪珠  與  純粹  ，  
一  生下來  就  有  輩份  上  的  差異  。  
根據  兩  位  阿媽  的  說法  ，  
何家  雖  是  大  家族  ，  
但  婆媳  妯娌  之間  都  相處  得  非常  和諧  ，  
每  次  家族  吃飯  ，  
場面  就  很  盛大  ，  
而且  在  那  個  年代  ，  
有  明顯  的  「  男  尊  女  卑  」  觀念  ，  
往往  要  家族  的  男性  長輩  吃完  飯  ，  
女性  才  有  上  飯桌  的  權利  。  
而  在  「  天公生  」  拜拜  時  ，  
由  家族  的  大家長  帶領  老少  男女  焚香  祭拜  時  ，  
往往  會  吸引  鄰居  們  像  觀看  慶典  一般  地  圍觀  。  
純粹  阿媽  和  雪珠  阿媽  從小  一同  長大  ，  
一起  當  花僮  、  做  伴娘  ，  
甚至  穿  同  款  的  衣服  ，  
雖然  也  曾  有  過  爭吵  ，  
但  六十幾  年  不變  的  情誼  實在  讓  人  羨慕  ！  
為  全力  衝高  來  台  觀光客  人數  ，  
行政院長  游錫  昨日  宣布  ，  
本  周六  起  對  韓國  旅客  提供  落地  簽證  ；  
政府  同時  將  修訂  「  觀光  發展  條例  」  ，  
給予  觀光客  在  台  購物  免稅  。  
游揆  同時  也  以  一百萬  元  重賞  ，  
鼓勵  觀光局  員工  年底  前  達成  來  台  觀光客  三百萬  人次  目標  。  
交通部  昨日  在  行政院會  報告  「  觀光客  倍增  計畫  」  執行  情形  ，  
游揆  並  於  會  後  出席  記者會  ，  
說明  計畫  的  執行  成效  。  
游揆  說  ，  
觀光客  免稅  在  其他  先進  國家  已  行  之  多  年  ，  
在  台灣  則  因為  法律  問題  無法  實施  ，  
他  責成  交通部  將  「  觀光  發展  條例  」  修正  草案  儘速  送審  ，  
列為  優先  法案  ，  
也  請  財政部  配合  。  
游揆  表示  ，  
外交部  去年  十一月  起  開放  馬來西亞  遊客  免  簽證  ，  
效果  相當  良好  ，  
本  周六  起  將  緊接著  開放  韓國  遊客  落地  簽證  ，  
增加  誘因  。  
同時  也  希望  教育部  爭取  日本  學生  利用  「  修學  旅遊  」  來  台  觀光  。  
台大  宿舍  男  學生  爭取  「  還  我  打炮權  」  的  新聞  ，  
令  我  回想  起  以前  住  台大  宿舍  的  情形  。  
我  還  是  大學  新鮮人  的  時候  ，  
住在  台大  男生  第一  宿舍  ，  
但  同  住  的  包括  有  ：  
一  個  台大  學生  ，  
一  個  文化  大學  夜間部  ，  
及  一  個  台科大  的  學生  。  
其中  文化  大學  夜間部  的  學生  女人  緣  佳  ，  
帶  女生  回  宿舍  是  常  有  的  事  ，  
有  一  次  甚至  乾脆  睡  在  我們  寢室  。  
後來  我  換  寢室  ，  
應  住  四  人  的  房間  只  住  三  人  ，  
另外  一  個  床位  由  其中  一  個  學長  「  買  」  下來  ，  
當成  「  招待  朋友  」  之  用  。  
有  一  次  寢室  學長  問  我  ：  
「  明天  上午  有  沒  有  課  ，  
他  希望  帶  女朋友  回來  不  知道  會不會  干擾  ？  
」  聰明  人  一  聽  就  知道  學長  在  暗示  什麼  ，  
當然  知道  要  把  時間  讓給  學長  「  辦事  」  。  
一  旁  的  另  一  個  學長  只  笑笑  說  ，  
「  不要  太  累  ，  
會  傷身  ！  
」  就  輕描淡寫  帶  過  了  。  
搬出  台大  ，  
跟  一  個  東吳  大學  的  學生  在  外  租屋  。  
因為  前車之鑑  ，  
明言  約定  不能  帶  人  回家  。  
沒想到  住  沒  多久  ，  
就  開始  帶  「  一些  」  學妹  回家  過夜  ，  
等到  他  有  女朋友  時  更  慘  ，  
除了  常  帶  回家  過夜  ，  
甚至  公然  在  客廳  卿卿我我  ，  
在  做  「  親密  動作  」  時  房門  也  不  關  。  
雖然  抗議  很多  次  ，  
室友  的  行為  稍  有  改善  ，  
但  直  等到  室友  去  當兵  問題  才  真正  獲得  解決  。  
政大  「  四腳獸  」  、  成大  ＭＰ３  、  台大  抓到  通緝犯  等  事件  ，  
都  是  發生  在  宿舍  裡面  ，  
顯然  宿舍  管理  有待  加強  。  
學校  畢竟  是  教育  單位  ，  
但  處理  類似  問題  僅只  表達  立場  ，  
鋒頭  一  過  就  如  船  過  水  無  痕  。  
學校  除了  重視  智能  教育  ，  
更  應該  重視  學生  的  生活  教育  ，  
女生  可不可以  進  男生  宿舍  ，  
不僅  是  個  是非題  ，  
應  趁  此  機會  辦  幾  場  座談會  、  演講  ，  
針對  類似  議題  進行  宿舍  學生  的  投票  活動  等  ，  
才  是  學校  責無旁貸  的  功能  。  
今年  半導體  產業  景氣  比  去年  佳  ，  
ＤＶＤ  播放機  需求  維持  強勁  ，  
估計  今年  全球  ＤＶＤ  播放機  銷售量  約  ７０００萬  台  ，  
約  比  去年  成長  兩成  ，  
但  價格  會  繼續  下滑  ，  
ＤＶＤ  燒錄器  市場  預計  下  半  年  動  起來  ，  
至於  晶圓  代工  產業  長期  發展  看好  。  
台灣  ＩＣ  設計  產業  生機  蓬勃  ，  
ＩＣ  設計  公司  大  者  恆  大  ，  
可望  贏家  通吃  ，  
小型  ＩＣ  設計  公司  則  鎖定  利基  市場  ，  
形成  小  而  美  的  經營  模式  ，  
這  段  時間  以來  很多  矽谷  ＩＣ  設計  公司  回  台灣  ，  
不但  來  台灣  籌資  ，  
研發  團隊  也  遷回  台灣  。  
據  統計  ，  
全球  ＩＣ  設計  公司  產值  ２００１年  約  １３０億  美元  ，  
估計到  ２００６年  時  成長到  ５２０億  美元  ，  
成長  幅度  較  整合  元件  製造  廠商  大  很多  ，  
全球  ＩＣ  設計  公司  產值  約  有  ２０％  到  ２５％  來自  台灣  ，  
此  一  比重  可望  與時俱進  。  
無線  通訊  是  本  世紀  引領  人類  提升  生活  品質  的  重要  技術  ，  
聯發科  將  投注  研發  資源  ，  
爭取  更  大  的  經營  空間  布局  。  
聯發科  正  開發  行動電話  用  的  射頻  與  基頻  晶片  ，  
下  半  年  正式  推出  產品  ，  
為  客戶  提供  完整  的  通訊  產品  方案  ，  
資訊  、  消費性  和  通訊  將  是  帶動  聯發科  成長  的  三  大  主軸  。  
ＩＣ  設計  公司  結合  晶圓  代工  廠商  ，  
與  整合  元件  製造  廠商  形成  新  的  競爭  模式  ，  
全球  半導體  產業  產值  中  ，  
２００１年  約  有  １６％  來自於  晶圓  代工  廠商  （  如  台積電  和  聯電  等  （  ，  
到  ２００７年  時  將  有  ２９％  產值  來自  晶圓  代工  廠商  ，  
到  ２０１０年  時  將  有  ４０％  來自  晶圓  代工  廠商  。  
深  次微米  時代  來臨  ，  
建廠  成本  提高  ，  
使得  整合  元件  製造  廠商  開始  依賴  晶圓  代工  廠商  ，  
有助  晶圓  代工  產業  發展  。  
未來  年  營業額  ６億  美元  以上  的  半導體  公司  才  有  能力  興建  １２  吋  廠  ，  
年  營業額  前  五  大  的  半導體  廠商  有  能力  興建  １２  吋  廠  ，  
第六  名  以後  的  要  與  晶圓  代工  廠商  合蓋  晶圓廠  ，  
比方  飛利浦  和  台積電  合作  ，  
英飛凌  和  聯電  合作  ，  
就  是  最好  的  例子  。  
就是  最好  的  例子  。  
在  從  紐約  到  波士頓  的  火車  上  ，  
我  發現  我  隔壁  座  的  老先生  是  位  盲人  。  
我  的  博士  論文  指導  教授  是  位  盲人  ，  
因此  我  和  盲人  談起  話  來  ，  
一點  困難  也  沒有  ，  
我  還  弄  了  一  杯  熱騰騰  的  咖啡  給  他  喝  。  
當時  正  值  洛山磯  種族  暴動  的  時期  ，  
我們  的  談話  因此  就  談到  了  種族  偏見  的  問題  。  
老先生  告訴  我  ，  
他  是  美國  南方人  ，  
從小  就  認為  黑人  低  人  一等  ，  
他  家  的  佣人  是  黑人  ，  
他  在  南方  時  從未  和  黑人  一起  吃  過  飯  ，  
也  從未  和  黑人  上  過  學  ，  
到  了  北方  唸書  ，  
他  有  次  被  班  上  同學  指定  辦  一  次  野餐會  ，  
他  居然  在  請帖  上  註明  『  我們  保留  拒絕  任何  人  的  權利  』  。  
在  南方  這  句  話  就  是  『  我們  不  歡迎  黑人  』  的  意思  ，  
當時  舉班  嘩然  ，  
他  還  被  系主任  抓去  罵  了  一  頓  。  
他  說  有時  碰到  黑人  店員  ，  
付錢  的  時候  ，  
總  將  錢  放  在  櫃台  上  ，  
讓  黑人  拿去  ，  
而  不肯  和  他  的  手  有  任何  接觸  。  
我  笑  著  問  他  ：  
『  那  你  當然  不會  和  黑人  結婚  了  ！  
』  他  大笑  起來  ：  
『  我  不和  他們  來往  ，  
如何  會  和  黑人  結婚  ﹖  
說  實話  ，  
我  當時  認為  任何  白人  和  黑人  結婚  都  會  使  父母  蒙辱  。  
』  可是  ，  
他  在  波士頓  唸  研究所  的  時候  ，  
發生  了  車禍  。  
雖然  大難  不  死  ，  
可是  眼晴  完全  失明  ，  
什麼  也  看  不  見  了  。  
他  進入  一  家  盲人  重建院  ，  
在  那裡  學習  如何  用  點字  技巧  ，  
如何  靠  手杖  走路  等等  。  
慢慢  地  也  終於  能夠  獨立  生活  了  。  
他  說  ：  
『  可是  我  最  苦惱  的  是  ，  
我  弄  不  清楚  對方  是  不  是  黑人  。  
我  向  我  的  心理  輔導員  談  我  的  問題  ，  
他  也  儘量  開導  我  ，  
我  非常  信賴  他  什麼  都  告訴  他  ，  
將  他  看成  自己  的  良師  益友  。  
有  一  天  ，  
那  位  輔導員  告訴  我  ，  
他  本人  就  是  位  黑人  。  
從此  以後  ，  
我  的  偏見  就  慢慢  完全  消失  了  ，  
我  看  不  出  人  是  白人  ，  
還是  黑人  。  
對  我  來講  ，  
我  只  知道  他  是  好人  ，  
還是  壞人  ；  
至於  膚色  ，  
對  我  已  絕對  地  無意義  了  。  
』  車子  快  到  波士頓  ，  
老先生  說  ：  
『  我  失去  了  視力  ，  
也  失去  了  偏見  ，  
多麼  幸福  的  事  ！  
』  在  月台  上  ，  
老先生  的  太太  已  在  等  他  ，  
兩  人  親切  地  擁抱  。  
我  赫然  發現  他  太太  是  一  位  滿  頭  銀髮  的  黑人  ，  
當時  吃  了  一  驚  。  
我  這  才  發現  ，  
我  視力  良好  ，  
因此  我  偏見  猶  在  ，  
多麼  不幸  的  事  ！  
繼  《  繁花  》  、  《  時代  的  容顏  》  兩  本  書  之後  ，  
２００１年  奧斯卡  金像獎  「  最佳  藝術  指導  」  獎  得主  葉錦添  的  最  新  創作  《  流白  》  ，  
於  九十年  １０月份  在  台  出版  。  
書  中  收錄  １９８４年  以來  ，  
葉錦添  走過  紐約  、  巴黎  、  台北  、  香港  、  北京  、  墨爾本  、  馬德里  等  地  ，  
用  鏡頭  書寫  的  浮世  風景  與  自我  觀照  。  
在  新書  發表會  上  ，  
身  著  黑  襯衫  ，  
頭  頂  棒球帽  ，  
臉  上  掛  著  靦腆  的  笑容  ，  
葉錦添  以  他  一貫  的  造型  現身  ，  
向  現場  媒體  及  讀者  們  ，  
解說  這  本  書  的  創作  源起  。  
書  中  許多  精彩  的  照片  ，  
葉錦添  表示  ，  
很多  都  是  在  不  小心  、  沒有  準備好  的  情形  下  ，  
手  拿  著  相機  ，  
看到  一  種  感覺  奇怪  或是  對了  的  場景  ，  
就  拍下來  ，  
這  當中  充滿  許多  即興  的  取景  創作  。  
比較起來  ，  
葉錦添  更  喜歡  人物照  ，  
尤其  是  被  拍  對象  毫無  知覺  的  情況  下  ，  
所  捕捉到  的  鏡頭  ；  
書  中  周迅  、  張國榮  、  王祖賢  、  梅豔芳  、  章子怡  等  名  演員  ，  
在  葉錦添  的  照相  下  ，  
因此  另  有  不同  的  神采  與  樣貌  。  
葉錦添  說  ，  
自己  是  個  什麼  都  喜歡  做  ；  
也  是  個  很  麻煩  的  人  。  
這  兩  年  來  對  他  最  大  的  改變  是  ，  
很多  東西  都  有  機會  去  處理  ，  
也  有  更多  創作  的  空間  。  
對於  攝影  的  看法  ，  
葉錦添  會  先  放棄  自己  所有  的  想法  與  喜好  ，  
之後  ，  
將  越來越  清楚  看到  潛意識  裏  的  自己  ；  
攝影  對  葉錦添  來  說  ，  
不只  是  光影  的  捕捉  ，  
還是  對  過去  每  個  當下  的  記錄  與  回憶  。  
出席  發表會  的  知名  攝影師  謝春德  指出  ，  
作品  就  像  一  面  鏡子  ，  
折射出  創作  者  本人  ，  
翻閱  《  流白  》  當中  的  每  一  幅  照片  ，  
讓  謝春德  想起  書  中  葉錦添  寫下  的  「  靈魂  在  何方  ？  
白天  沒入  黑夜  。  
」  影像  與  文字  之間  ，  
流露出  淺淺  的  寂寞  與  依戀  。  
《  亞洲  藝術  新聞  》  駐台  的  特約  編輯  Ｍａｇｇｉｅ  Ｐａｉ  則  稱許  ，  
在  《  流白  》  中  ，  
葉錦添  證明  了  自己  是  個  真正  的  藝術家  （  ｔｒｕｅ  ａｒｔｉｓｔ  （  與  攝影  大師  ，  
葉錦添  總是  有  辦法  快速  的  捕捉  他  所  看到  的  景像  。  
Ｍａｇｇｉｅ  Ｐａｉ  對於  自己  能夠  在  葉錦添  的  書  中  寫  評論  ，  
也  感到  莫大  的  榮耀  。  
那些  月光  梳  著  梳  著  ，  
就  讓  身旁  即  溶  後  的  時間  ，  
使  一  名  嬰兒  白  了  髮  ，  
從  沒  想  過  泡麵式  的  天空  ，  
在  今夜  聞起來  特別  刺鼻  ，  
尤其  是  便利包  裡  的  星星  ，  
那樣  地  油膩  ，  
那樣  地  乾癟  ，  
整個  年代  守候  的  時刻  ，  
只  有  三  分鐘  ，  
鋁箔  般  的  夏季  就  這樣  輕輕  蓋上  ，  
很多  走過  的  路  ，  
開始  一  條  一  條  地  蜷曲  ，  
靜靜  冒  著  熱  煙  ，  
帶  著  柔軟  熟透  的  歸默  ，  
掀開  後  的  空白  ，  
鏡面  滿  露  的  夢  開始  飢腸轆轆  ，  
也  很少  有  人  知道  ，  
那些  翻身  過去  的  歲月  ，  
就  這樣  被  呼嚕  呼嚕  地  吃  著  ，  
隱約  間  ，  
有  人  夾起  黎明  沾  著  醬  ，  
有  人  則  宣稱  著  他們  營養  均衡  ，  
當  世界  乾癟成  一  包  一  包  的  泡麵  時  ，  
「  科學  與  幻想  缺一不可  。  
」  葉李華  老神在在  ，  
向  破  記者  侃侃而談  他  如何  地  欣賞  倪匡  ，  
如何  地  挺  他  ，  
又  如何  情急  智  生  地  在  面對  蔡康勇  的  質問  「  倪匡  的  作品  是否  有  科學  的  精神  ？  」  時  ，  
他  只  花  了  半  秒鐘  來  思考  ，  
就  反應  ：  
「  憑  衛斯理  那  種  凡事  追根究底  的  精神  ，  
這  就  算是  符合  了  科學  的  精神  了  。  
」  葉李華  出版  過  一  本  科幻  小說  ，  
他  是  美國  加洲  大學  柏克來  分校  （  Ｕｎｉｖｅｒｓｉｔｙ  ｏｆ  Ｃａｌｉｆｏｒｎｉａ  ，  
Ｂｅｒｋｅｌｅｙ  ）  理論  物理  博士  ，  
但  他  卻  鍾情  於  集結  同好  ，  
建立  科幻  社群  ，  
一同  分享  文字  世界  所  承載  的  想像  空間  ，  
當然  ，  
所有  的  想像  都  是  在  科學  的  脈胳  之下  被  運作  。  
就  好像  最  好玩  的  遊戲  往往  是  諸多  規則  的  ，  
但  真正  的  高手  往往  又  能  在  交錯  的  約束  框架  內  肆意  而  行  ，  
游刃有餘  。  
由  創意  所  堆積出  的  自由  馳騁  路徑  ，  
才  是  最  令  人  神往  的  ，  
要是  完本  就  平坦  無礙  ，  
智慧  和  實力  就  無從  展現  。  
對  此  ，  
科幻  世界  愛好  者  對  此  最  了  。  
「  倪匡  的  產量  非常  多  ，  
作品  水準  難免  有  部份  會  不均  。  
在  晚年  有些  作品  玄想  成份  較  重  。  
」  葉李華  一再  強調  ，  
科幻  小說  和  奇幻  小說  是  有  差別  的  。  
對  大部份  的  科幻  愛好  者  來  說  ，  
要是  脫離  科學  思維  脈胳  的話  ，  
那  就  是  那  一  個  文類  ，  
而  有  興趣  欣賞  的  又  是  另  一  個  群體  。  
目前  為  天下  出版社  科幻  系列  總策劃  的  葉李華  提到  ：  
「  當初  ，  
我  發現  從事  科普書  推廣  及  寫作  工作  的  人  非常  多  ，  
但  科幻  就  自從  張系國  之後  ，  
就  開始  出現  缺口  。  
」  台灣  的  出版業  長期  有  科普  書籍  的  推出  ，  
但  反觀  科幻  ，  
一切  就  得  靠  產業  以外  的  力量  。  
為了  彌補  台灣  以至  華語  世界  的  這  道  缺口  ，  
１９９７年  從  美國  回  台  後  ，  
就  致力  從事  科幻  同仁  的  串連  。  
適逢  ９８年  開始  的  網路  興起  ，  
他  的  〈  科科網  〉  順利  集結  了  為數  不少  的  同仁  。  
除了  網路  空間  的  虛擬  根據地  之外  ，  
在  實體  世界  ，  
他  以  最  踏實  的  方式  ，  
分別  到  世新  大學  、  清華  大學  及  交通  大學  面授  有關  科幻  文化  的  課程  。  
另外  ，  
他  建構  的  出版  版圖  也  是  不容  忽視  。  
在  數十  本  譯作  當中  ，  
葉李華  最  得意  想必  就是  近日  大塊  出版  的  《  胡桃  裡  的  宇宙  》  （  Ｔｈｅ  Ｕｎｉｖｅｒｓｅ  ｉｎ  ａ  Ｎｕｔｓｈｅｌｌ  ）  。  
該  書  為  《  時間  簡史  》  作者  史蒂芬‧霍金  （  Ｓｔｅｐｈｅｎ  Ｈａｗｋｉｎｇ  ）  的  最  新  作品  ，  
也  是  同  類型  科普書  當中  最  受  注目  的  一  本  。  
能夠  成為  該  書  的  中文  （  繁體字版  ）  譯者  ，  
葉李華  的  科普  ／  科幻  書寫  戰線  可  算是  拉拔  到  嶄新  的  高度  。  
據  葉李華  看來  ，  
華語  科幻  書寫  同仁  集結  重心  是  必  會  在  台灣  及  香港  。  
有別於  其他  文類  ，  
科幻  創作  對  意識  型態  比  別人  敏感  。  
他  指出  ，  
在  大陸  科幻  被  當作  科普  推廣  的  工具  時  ，  
創作  失去  獨立性  就  難以  生產出  好  作品  。  
科幻  創作  牽涉到  堅固  的  科學  知識  範疇  ，  
意識  型態  管制  的  作用  就  更  因此  而  被  擴大  。  
相對  其他  文類  ，  
進退  緩衝  的  可能性  未必  那麼  樂觀  。  
進退  緩衝  的  可能性  未必  那麼  樂觀  。  
五十  年  前  ，  
觀音  一帶  還是  人煙  罕  至  ，  
遍  地  荒蕪  ，  
野  芒  叢生  ，  
在  先民  辛勤  拓墾  下  ，  
一畦畦  水田  取代  了  乾涸  枯黃  的  景象  …  
清晨  五點半  ，  
驅車  來到  素聞  已  久  的  觀音  蓮  園  ，  
帶  著  惺忪  雙眸  ，  
搖搖晃晃  地  舉  著  相機  ，  
在  鏡頭  中  奮力  捕捉  嬌豔  欲  滴  的  蓮  影  ，  
曙光  與  霧氣  完美  的  結合  下  ，  
綿延  而  去  的  數  公頃  蓮池  ，  
讓  人  彷若  置身  仙境  般  神秘  而  美麗  。  
不  平凡  的  身世  ：  
五十  年  前  ，  
觀音  一帶  還是  人煙  罕  至  ，  
遍  地  荒蕪  ，  
野  芒  叢生  ，  
或許  是  神明  庇佑  與  大自然  的  照護  ，  
鄉  內  ，  
處處  可  見  涓細  溪流  、  沼澤  ，  
經過  一  番  整治  、  引  水  後  ，  
溫柔  滋潤  著  這  一  塊  黃土  大地  。  
在  先民  辛勤  拓墾  下  ，  
一畦畦  水田  取代  了  乾涸  枯黃  的  景象  ，  
低  經濟  耐旱性  作物  如  ：  
甘薯  與  茶園  ，  
不再  是  農民  無從  選擇  下  的  唯一  抉擇  。  
外形  看起來  像  是  一  均勻  分佈  的  等邊  三角形  的  觀音鄉  ，  
是  一  個  充滿  鄉野  傳奇  的  古樸  農村  。  
稻作  產量  高  。  
民國  十四年  ，  
桃園  大  圳  啟用  ，  
土地  價值  利用  瞬間  暴漲  ，  
創造  了  觀音鄉  的  繁榮  、  富裕  ，  
更  成就  了  不少  地主  財富  。  
源源不絕  的  圳  水  ，  
吸引  附近  鄉鎮  的  農民  移居  觀音鄉  ，  
五○年代  末  、  六○年代  初  ，  
觀音鄉  ，  
人口數  首次  突破  五萬  人  ，  
稻作  產量  多  次  創下  全  桃園縣  冠軍  。  
緊  循  著  全  省  開發  工業  的  熱潮  與  政府  政策  ，  
加上  地方  輿論  推波助瀾  ，  
觀音鄉  走向  一  條  工業  開發  的  不歸路  ，  
草漯  、  樹林  二  村  一瞬間  成為  台灣  北部  最  大  的  工業區  。  
走向  永續  工業  發展  之  路  ：  
走進  觀音鄉  不時  被  工業  、  新興  觀光  農業  交錯  的  景象  所  迷惑  。  
觀音鄉  鄉長  郭榮宗  表示  ，  
「  觀音鄉  並  未  放棄  農業  發展  ，  
我們  現在  正  朝  近  百  公頃  的  蓮  發展  ，  
希望  開拓出  觀光  、  休閒  農業  新  契機  。  
另一方面  ，  
也  希望  正在  進行  中  的  －－  大潭  電廠  能  協助  觀音鄉  永續性  的  工業  發展  …  
。  
」  目前  觀音鄉  有  西濱  快速  道路  、  東西  快速  道路  及  台電  大潭廠  三  大  國家級  建設  工程  。  
台電  北部  施工處  主任  劉照雄  說  ，  
北部  地區  目前  仍然  缺  電  ４００多萬  瓩  ，  
再  加上  台電  已  逾  十五  年  以上  時間  ，  
未曾  於  北部  地區  開發  大型  計畫  ，  
也  因此  政府  高層  不時  投以  關愛  的  眼神  ，  
這  也  讓  駐  廠  工程  人員  卯足  了  勁  加速  工程  進度  。  
一路  協助  推動  大潭  天然氣  電廠  興建  案  的  村民  周運貴  說  ：  
「  這  次  天然氣  計畫  ，  
可  說  是  觀音鄉  的  福音  ，  
我  認為  一  個  國家  的  繁榮  全  靠  工廠  ，  
而  工廠  絕對  不能  缺  電  ，  
因此  過去  我  一直  相當  支持  建廠  計畫  ，  
不過  我  未  拿  台電  任何  分文  ，  
卻  因為  太  熱心  遭到  村民  的  誤解  ，  
但  ，  
我  對  推動  興建  電廠  所  付出  的  種種  努力  ，  
無怨無悔  。  
這  個  決定  是  對  的  ，  
對  觀音鄉  有利  …  
現在  ，  
許多  村民  知道  台電  的  好  ，  
回  過  頭  來  感謝  我  …  
。  
」  電基會  已  撥下  八千萬  的  地方  協助  金  ，  
未來  我們  將  逐步  規劃  實現  鄉民  的  夢想  ，  
郭  鄉長  承諾  重視  地方  的  需要  與  心聲  的  台電  ，  
秉持  著  與  地方  共存  共榮  的  決心  ，  
於  電廠  興建  期  與  發電  後  ，  
每  年  提撥  六  至  八千萬  協助  金  ，  
致力  提升  觀音鄉  各  項  軟  、  硬  建設  與  福利  。  
矢志  邁向  觀光  休閒  發展  觀音鄉  境  內  綠色  水田  依舊  ，  
不過  ，  
一  旁  多  了  許多  採收  蓮花  的  農民  ，  
農婦  們  穿梭  田埂  ，  
始終  保有  對  故鄉  土地  的  深情  ，  
儘管  自然  生態  環境  不若  以往  ，  
觀音鄉  村民  堅毅  的  雙手  發掘  生命  新  的  出路  。  
如同  蓮  般  ，  
觀音  鄉民  有  著  強勁  的  生命力  ，  
不  向  命運  低頭  ，  
繼  輝煌  的  金  穗  奇蹟  後  ，  
觀音  鄉民  希望  打造  觀光  休閒  夢想  家園  。  
觀音鄉  廢棄  宅院  的  角落  ，  
正  記錄  台灣  農村  演進  的  歷史  。  
盛夏  ，  
是  農民  一  年  裡  最  忙碌  的  季節  。  
走進  鄉間  小路  ，  
不時  可見  金黃  稻  麥  與  綠色  秧苗  交織成  一  幅  寧靜  悠遠  的  村  景  。  
您  不妨  也  走  一  趟  觀音  ，  
感受  難得  拾穗  的  滋味  ！  
感受  難得  拾穗  的  滋味  ！  
我們  是  善於  踐踏  的  一  群  ，  
經過  乾癟  的  校園  草皮  ，  
和  平扁  的  紀念日  ，  
大步  轉進  ，  
侯孝賢  厚重  的  長  鏡頭  甬道  ，  
一  腳  跨上  礦工  們  委頓  的  臂膀  ，  
那些  用  汗血  鋪開  的  街脈  ，  
又  瘦  又  小  ，  
而  我們  依然  悄悄  地  採  過  ，  
在  基山  暗街  ，  
被  草仔粿  糊住  思想  的  運作  ，  
沒有  感傷  而  無法  為  和平  註解  ，  
一路上  我們  只是  捱擠  身子  ，  
不斷  提防  扒手  ，  
任由  引頸  張望  的  歷史  沿途  坍塌  ，  
廢墟  如  昇平  戲院  ，  
只  留下  地址  ，  
以及  斷垣殘壁  ，  
幾  根  被  風  蝕  雨  蛀  的  石樑  ，  
幾  間  被  年代  阻塞  的  廁所  ，  
都  成了  相片  的  背景  ，  
和  那  塊  懸掛  於  歲月  中途  的  『  悲情  城市  』  匾額  一同  等待  招領  ，  
而  我們  還是  大方  地  走過  步履  雜沓  震壞  了  豎崎路  的  石階  ，  
將  曾經  悲傷  的  腳印  趕到  空中  。  
曳盪  小  上海  的  酒拳  軟弱成  溫吞  的  沏茶聲  ，  
風  吹走  褐黃  的  煙塵  ，  
風帶  來  流行  的  火苗  將  夜  的  九份  燃  得  五彩繽紛  。  
情侶  來  尋找  過夜  的  民宿  ，  
夫妻  來  解開  滯悶  的  感情  ，  
小孩  買  了  幾  個  仿製  童玩  ，  
老人  買  了  一些  類似  的  回憶  。  
至於  對面  那  位  美國人  始終  弄  不  懂  史料  照片  和  眼前  的  關聯  。  
樂觀  的  我們  邊  吃  芋圓  邊  覆  誦  著  摻  糖  的  軼事  。  
離開  那時  山風  很  大  ，  
店家  稀少  的  輕便路  上  獨自  塞滿  了  被  踢開  的  愁緒  。  
防  雨  漏  的  屋頂  卻  防  不  住屋  內  的  雨  。  
店家  稀少  的  輕便路  上  獨自  塞滿  了  被  踢開  的  愁緒  防  雨  漏  的  屋頂  卻  防  不  住  屋  內  的  雨  
三  、  貪婪  、  殘暴  的  男性  抑貶  在  童話  的  國度  裡  ，  
理想  與  目標  的  追尋  透過  某些  試煉  的  完成  而  顯得  更加  純熟  完滿  。  
這些  試煉  可能  是  女巫  布下  的  魔咒  ，  
可能  是  幻像  仙境  的  迷惑  ，  
或是  邪惡  勢力  的  壓迫  與  折磨  ，  
甚至  可能  單純  的  生於  人性  之中  貪婪  、  忌妒  的  自我  弱點  …  
…  
通過  試煉  而  實現  志向  的  英雄  人物  ，  
除了  得到  珠寶  、  美貌  或者  屬於  神  的  特權  等等  象徵  成功  的  榮耀  ，  
更  大幅  提升  了  自我  心靈  、  意志力  的  層級  。  
然而  ，  
在  醜女  與  野獸  著者  芭芭拉  刻意  組織  、  安排  的  「  女性  主義  顛覆  書寫  」  意識  下  ，  
似乎  所有  的  男性  都  化身  成為  貪婪  、  殘暴  的  野蠻  試煉  。  
他們  擁有  情緒化  、  奢侈  而  不  知  感恩  的  愚蠢  形象  ，  
甚至  是  情慾  賁張  、  毫無  理智  的  禽獸  。  
而  柔弱  的  女性  卻  往往  運用  感性  、  溫柔  的  慈愛  力量  ，  
智慧  地  化解  種種  危機  。  
這樣  的  劇情  設計  ，  
雖然  突顯出  「  女性  主義  」  自我  肯定  的  自信  抬頭  ，  
卻  相對的  造成  了  男性  抑貶  的  偏差  印象  。  
例如  ：  
傷心  的  國王  把  治  不  好  他  太太  疾病  的  女巫  全部  驅逐  出境  ，  
然後  埋首  於  國事  ，  
不  理會  奎絲塔  ，  
而且  在  為  國  爭光  之  時  ，  
性情  變  得  愈發  冷酷  …  
短短  幾  年  內  ，  
他  變成  殘酷  的  暴君  。  
＜  奎絲塔  公主  ＞  ○一一  頁  佛羅利安  大聲  咆哮  ：  
「  我  說  怎麼樣  ，  
這  個  花園  就  怎麼樣  …  
…  
妳們  會  發現  ，  
跟  我  頂嘴  是  不  划算  的  。  
」  說完  ，  
他  一  巴掌  把  三  個  仙女  打到  一  旁  ，  
然後  把  粉紅色  的  玫瑰  全部  連根  拔起  ，  
再  把  這些  花  丟  在  地上  踐踏  。  
＜  三  個  小  粉紅  ＞  二七八  頁  那  武士  便是  惡名昭彰  的  蘭德  爵士  ，  
以  作風  粗野  和  好  逞  威風  聞名  。  
蘭德  爵士  喜歡  的  事  依次  大概  是  貪杯  、  嫖妓  、  賭博  和  比武  。  
他  從  早上  （  或  中午  以前  ）  一起  來  就  開始  喝  酒  …  
…  
到了  晚上  ，  
就  變  得  脾氣  暴躁  ，  
行為  野蠻  。  
＜  聖鍋  傳奇  ＞  一○一  頁  她  跟  生活  在  瑞斯查德  領地  的  其他  人  一樣  ，  
深知  男爵  夫人  的  伺女  和  男爵  私人  妻妾  的  奴隸  差  不了  太多  …  
男爵  夫人  也  知道  這  種  事  ，  
而且  樂於  接受  能  幫助  她  脫離  男爵  暴力  ，  
通常  是  暴力  性愛  好  的  情況  。  
每  次  一  有  新  成員  加入  妻妾  的  行列  ，  
瑞斯查德  就  會  把  暴力  集中  在  新  成員  身  上  一  段  日子  ，  
直到  她  精神  完全  崩潰  ，  
迫不及待  服從  任何  命令  ，  
以免  受到  更多  痛苦  為止  。  
＜  紡織女  ＞  一四二  頁  最  嚴苛  的  對比  諷刺  ，  
在  ＜  給  我  王子  與  林  中  仙女  ＞  和  ＜  莎樂瑪  勇  闖  地獄  門  ＞  中  可以  得到  証實  。  
同樣  是  為了  爭取  所  摯愛  的  感情  ，  
給  我  王子  遭遇  的  「  失去  僕人  ，  
被迫  去  做  馬伕  和  車伕  的  工作  ，  
被  人  下藥  和  擺布  ，  
衣服  被  扯破  ，  
被迫  拖  著  酸痛  的  雙腳  穿越  該死  的  野地  ，  
受到  獅子  和  豹  的  恐嚇  …  
…  
」  不但  沒有  得到  任何  稱許  或  嘉勉  ，  
反  被  譏嘲  道  ：  
「  你  的  貪婪  把  你  帶到  這裡  ，  
現在  你  必須  支持  你  自己  的  決定  …  
…  
從  自己  引發  的  事件  中  撤退  的  人  ，  
不  值得  擁有  王子  的  頭銜  。  
」  （  一七四  頁  、  一七五  頁  ）  而  莎樂瑪  的  愛人  決定  完成  犧牲  儀式  ，  
以  得到  人民  永遠  崇拜  回報  。  
悲痛欲絕  的  莎樂瑪  為了  領回  愛人  泰繆斯  ，  
通過  地獄  門  重重  關卡  的  試煉  ，  
除去  血肉  ，  
露出  骨頭  ，  
完全  仿造  死人  的  狀態  。  
地獄  女神  諷刺  盡責  而  來  的  泰繆斯  ，  
卻  對  莎樂瑪  的  付出  讚譽  有加  ：  
「  她  的  犧牲  是  為了  愛情  ，  
而  你  的  犧牲  則  是  為了  自尊  。  
絕對  不要  再  愚蠢  得  認為  你  可以  愛  全  人類  ，  
除非  你  先  有  能力  去  愛  一  個  人  。  
從  女人  那裡  學習  怎樣  做  個  男人  吧  。  
」  （  一三七  頁  ）  語句  中  明顯  地  顯示  性別  歧視  的  差別  待遇  。  
此外  ，  
對於  性別  角色  的  挑釁  及  刻意  尖銳化  的  雌雄  （  男女  ）  對立  心結  及  情緒  語言  渲洩  在  ＜  白神  ＞  中  屢見不鮮  。  
例如  ：  
「  聽說  雅瓦拉  強調  ，  
殺人  的  男性  比  教養  子女  的  女性  優越  。  
妳  怎麼說  呢  ，  
象母  ？  
」  「  賦予  生命  的  女性  ，  
本來  就是  唯一  重要  得  需要  大量  維護  的  性別  。  
大多數  的  男性  除了  繁殖  後代  的  功能  ，  
一無是處  ，  
就算  是  繁殖  後代  ，  
他們  在  發情  時期  也  是  行為  怪異  ，  
具有  無聊  的  破壞性  。  
」  「  我們  聽說  雅瓦拉  強調  ，  
好鬥  的  男性  比  狩獵  的  女性  優越  。  
妳  怎麼說  呢  ，  
獅母  ？  
」  「  男性  會  優越  ？  
…  
…  
男性  除了  到處  躺  在  陰涼處  睡覺  ，  
或是  浪費  時間  欺負  幼  獅  外  ，  
沒有  別的  好處  …  
…  
男性  懶惰  到  就算  舉  得  起  爪子  ，  
也  從來  不會  舉  爪  ，  
他們  是  大  草原  裡  最  懶惰  的  傢伙  。  
」  「  我們  聽說  雅瓦拉  強調  ，  
男性  比  女性  優越  。  
妳  怎麼說  呢  ，  
母  土狼  ？  
」  「  這  是  我  有生以來  聽  過  最好  的  笑話  。  
那些  小不點  男性  會  優越  ？  
大家  都  知道  女性  比  男性  更  大  、  更  壯  、  更  快  、  更  能幹  、  更  性感  ，  
而且  比  男性  更  有  謀生  技能  …  
…  
怪不得  雅瓦拉  的  信徒  ，  
會  為了  荒謬  的  理由  屠殺  ，  
而且  留下  最好  的  部分  。  
他們  完全  瘋  了  。  
」  伊索  寓言  裡  有  個  故事  讓  人  印象深刻  ：  
酷  夏  中  的  某  一  個  正午  ，  
疲憊  的  旅人  牽  著  他  的  獵犬  ，  
坐  在  綠  樹蔭  下  休憩  。  
旅人  看見  不遠處  有  座  雕像  ，  
刻  著  一  隻  兇猛  的  鬥犬  被  英勇  的  獵人  踩  在  腳  下  ，  
動彈不得  的  情景  。  
旅人  驕傲  地  說  ：  
「  看  吧  ！  
狗  注定  是  要  受  支配  的  。  
」  獵犬  懶洋洋  地  伸長  舌頭  呵氣  ，  
不屑  地  答道  ：  
「  如果  我們  狗  也  懂  雕刻  的  話  ，  
被  征服  的  鐵定  是  你們  人類  ！  
」  以  同樣  的  啟示  ，  
我們  可以  印證  ：  
不管  所謂  「  以  男性  權力  ，  
威勢  為  尊  」  的  男性  主義  ，  
或是  「  以  女性  慈愛  、  關懷  為  貴  」  的  女性  主義  ，  
任何  過份  的  自我  膨脹  或  互相  貶抑  都  是  錯誤  的  態度  。  
就  醜女  與  野獸  的  文采  及  內容  價值  來說  ，  
我們  不可  否認  這  是  一  部  成功  的  「  顛覆  書寫  」  式  的  「  類  童話  」  。  
然而  ，  
就  「  女性  主義  」  的  觀點  來說  ，  
這  本  書  可能  還  存在  許多  自相矛盾  的  缺失  ，  
需要  進一步  加以  改進  。  
我們  常  會  想像  作家  的  寫字檯  前  也許  會  有  一  對  落地  窗簾  ，  
好  讓  他們  廁身  其  內  祕密  吟唱  心  中  的  歌  。  
站  在  陳黎  的  窗簾  裡  或許  是  錄影帶  的  卓別林  、  書  上  的  華茲華斯  、  唱片  的  霍洛維茲  、  畫冊  裡  的  歐姬芙  ；  
窗簾  外  的  是  智障  的  學生  ，  
賣  麻糬  的  小販  ，  
相濡以沫  的  風塵  徐娘  、  半生  戎馬  的  退役  老兵  。  
這  種  強烈  對比  ，  
曾  是  島國  文藝  青年  的  典型  取樣  ，  
他們  曾  被  質疑  「  吃  蓬萊米  ，  
打  麵包  嗝  」  。  
幸好  陳黎  爭  了  一  口  氣  ，  
沒有  在  「  政治  正確  」  主流  裡  翻船  ，  
一  個  足夠  忠於  原味  的  作家  ，  
不管  時代  風氣  如何  ，  
到頭來  總  有  左右逢源  的  魅力  。  
陳黎  的  六  本  散文集  一字  排開  ，  
應該  沒有  人  懷疑  他  「  不  夠  本土  」  ，  
他  最  憨直  的  篇章  ，  
娛人  自  愚  效果  絕不  亞於  王禎和  、  黃春明  或  林宜澐  。  
我  幾乎  認為  陳黎  散文  的  詼諧  風格  略  勝  抒情  筆調  ，  
他  的  辛辣  嗆鼻  ，  
直  追  看不慣  世態炎涼  的  史威夫特  （  Ｊｏｎａｔｈａｎ  Ｓｗｉｆｔ  ）  。  
陳黎  最  像  史威夫特  的  地方  ，  
就是  炫技  般  的  煞有介事  ，  
故意  分  不  清  治  大  國  或  烹  小  鮮  。  
史威夫特  不肯  像  報紙  社論  或  讀者  投書  園地  ，  
清楚  明白  月旦  時事  ，  
他  捏造出  童話  大小人國  ，  
其實  小說  場景  筆直  射中  英國  議會  。  
陳黎  構築  的  「  格列佛  王國  」  ，  
也  是  一  個  牛肉場  與  戒嚴令  、  地震  海嘯  與  沿街  叫賣  、  股票  與  條碼  的  花花世界  ，  
他  的  犬儒  一  度  讓  人  懷疑  是  個  心口  不一  的  腹語  專家  。  
陳黎  與  史威夫特  還  有  一點  相像  ，  
史威夫特  看來  像  是  周遊  列國  的  水手  ，  
陳黎  彷彿  生飲  過  無數  文明  國家  的  自來水  ，  
但  其實  他們  都  是  絕少  出國  的  人  。  
容  我  做  個  真實  見證  ，  
陳黎  上  台北  三  天  採購  唱片  洋文  畫冊  金額  ，  
足夠  他  參加  泰國  七  天  六  夜  包  吃  包  住  觀光團  ；  
他  帥  先  士卒  安裝  衛星  小耳朵  的  大手筆  ，  
一  家  三  口  去  北海道  泡  趟  溫泉  綽綽有餘  。  
陳黎  在  傅尼葉  的  巴哈  無  伴奏  大提琴  組曲  裡  ，  
做  著  王羲之  〈  蘭亭序  〉  的  夢  ，  
「  仰觀  宇宙  之  大  ，  
俯察  品類  之  盛  ，  
所以  遊  目  馳  懷  ，  
足以  極  視聽  之  娛  」  。  
陳黎  絕  不  是  井底之蛙  ，  
他  是  隻  對  鏡  猜謎  的  貓  ，  
他  從  光  與  水銀  的  無窮  折射  裡  ，  
看到  了  前世  今生  的  九  輩子  輪迴  ，  
這  是  他  不  迷戀  出國  的  唯一  理由  。  
這  個  整  天  聽  著  不知所云  梅湘  、  荀白克  、  鮑伯‧馬利  的  「  類  自閉症  」  傢伙  ，  
有  一  天  心血來潮  ，  
竟  也  寫下  〈  聲音  鐘  〉  ，  
這  種  稍  縱  即  逝  又  刻骨銘心  的  好  文章  。  
它  多  像  古典  音樂  裡  的  主題  與  變奏  曲式  ，  
以  首尾  呼應  的  句子  為  主題  ︰  
「  我  喜歡  那些  像  鐘  一般  準確  出現  的  小販  的  叫賣聲  」  ，  
發展出  季節  晨昏  推移  之間  ，  
十幾  種  不同  頻率  與  音色  的  叫賣  變奏  。  
這些  如數家珍  ，  
帶  著  懷舊  氣氛  的  拉長  吟唱  ，  
「  簡直  是  人間  天籟  ，  
台語  的  瑰寶  …  
…  
具體而微  地  把  整  個  民族  、  整  塊  土地  的  生命  濃縮  進  一  句  呼喊  」  。  
不管  形式  或  修辭  ，  
作者  用  最  簡單  的  素材  ，  
發展出  類似  海頓  的  詼諧曲  風格  ，  
清脆  明朗  人  見  人  愛  。  
最  令  讀者  著迷  的  還  是  文  中  的  本土  經驗  ，  
那些  恁近恁遠  耳熟能詳  的  「  芋粿  ，  
紅豆仔粿  ，  
紅豆  米糕  」  ，  
呼喚  出  多少  童年  單純  的  喜悅  ，  
又  滲透入  大腦  記憶  中樞  的  各  個  大街小巷  。  
陳黎  寫  母親  與  丈母娘  ，  
十足  「  棄  明  投  暗  」  ，  
根本  是  從  她們  的  後腦杓  與  胖  屁股  下筆  。  
比對  街坊  暢銷  的  名人  傳記  ，  
特別  是  在  政治  、  財經  、  科技  揚眉吐氣  的  大人物  ，  
成功  男人  背後  的  偉大  女人  簡直  不  是  人  。  
若  說  文學  旨在  表現  普遍  而  永恆  的  人生  ，  
這  兩  個  錙銖必較  、  嘮叨  瑣碎  的  女人  ，  
恐怕  才  是  咱們  民族  的  「  地母  原型  」  。  
我  必須  很  不  客氣  指出  ，  
台灣  閩南語  電視劇  長期  以來  對  自己  的  母親  ，  
兩極化  的  不  妥當  刻畫  ，  
要不是  過度  謳歌  便是  過度  貶抑  ，  
對  母性  的  容忍  犧牲  與  小  奸  小  詐  ，  
並  沒有  適當  表露  。  
幾乎  所有  小學生  都  會  在  作文課  寫下  〈  我  的  母親  〉  這樣  的  題目  ，  
陳黎  採用  漫畫式  弄臣  筆調  ，  
絕不  是  作文課  的  主流  筆法  。  
但  它  活生生  表現出  ，  
母子  以  拌嘴  和  調侃  ，  
來  表現  相互  關愛  的  方式  ，  
這  才  是  台灣  家庭  堅固  不移  的  「  倫理  」  。  
陳黎  在  幾  篇  台灣  人物  素描  中  ，  
展現  另  一  種  「  壓抑  」  風格  。  
以  〈  姊妹  〉  為  例  ，  
這  對  互相  扮演  彼此  兒女  父親  的  同居人  ，  
出入  風塵  三  、  四十  載  ，  
應該  是  「  女性  主義  」  與  「  同志  運動  」  扛  大纛  的  模範  。  
我們  試  著  拿  阿媽  與  黑仙  ，  
對照  另  一  組  西洋  姊妹花  哈樂蒂  、  歐姬芙  與  卡蘿  ，  
便  玩味出  箇中  不同  。  
台灣  女人  素樸  與  宿命  ，  
「  因  同  類  而  悲  ，  
因  所  愛  而  活  」  ，  
向來  就是  不會  掛  在  嘴  邊  的  情愫  。  
三  位  在  樂壇  與  畫壇  大鳴大放  的  才女  ，  
也  是  她們  各自  行業  的  「  革命  之  女  」  ，  
陳黎  的  用字  遣詞  便  不  那般  淡薄  收斂  。  
同樣  的  類比  ，  
亦  可  置於  介紹  小林  一  茶  與  魏爾崙  的  篇章  ，  
前者  行文  如  東瀛  煎茶  ，  
後者  自然  似  波爾多  紅酒  。  
陳黎  雙棲  於  詩  與  散文  ，  
自然  要  施展  跨  界  功力  ，  
幾  篇  後現代  實驗  創作  ，  
視野  不容  小覷  。  
比如說  移植  自  實際  「  除濕機  手冊  」  的  同  名  作品  ，  
衍生  自  考試卷  的  〈  墓誌銘  學校  〉  ，  
跳脫  於  青年  守則  的  〈  二十五  種  成為  正人君子  的  方法  〉  ，  
在在  打破  傳統  敘事  框架  ，  
寫  人  之  不  敢  寫  。  
他  曾  在  我  家  住  了  一  夜  ，  
臨去  ，  
要求  借走  一  本  壓  在  我  家  櫃  底  多時  ，  
準備  丟棄  的  微波爐  食譜  ，  
過  兩  天  ，  
看到  他  在  報上  寫  了  一  篇  題為  〈  微波爐  食譜  〉  卻  跟  微波爐  或  食譜  沒  什麼  關聯  的  文章  。  
對於  陳黎  這樣  的  作家  ，  
人情  世故  皆  文章  ，  
它  觸發  一切  可能  的  文本  ：  
水電  瓦斯  收據  、  房屋  租賃  契約  、  國慶日  總統  文告  、  補繳  稅款  通知  ，  
只要  變動  關鍵  的  字眼  ，  
馬上  會  從  「  應用文  」  變成  「  抒情文  」  。  
不過  這些  巧  變  ，  
只  能  意外  偶拾  ，  
刻意  模仿  便  顯  矯揉造作  。  
我  最  服貼  「  詩人  散文家  」  身份  的  ，  
要  算  〈  我  在  街  上  看到  許多  卓別林  〉  的  聲籟  與  意象  ，  
熟悉  陳黎  作品  的  人  ，  
很  容易  找到  他  的  雙胞胎  兄弟  〈  小丑  畢費  的  戀歌  〉  。  
卓別林  和  畢費  共有  的  「  自動  言語  」  毛病  ，  
彷彿  不  經  思索  就  能  吐出  的  連珠砲  ，  
「  走路  ，  
戀愛  ，  
說謊  ，  
夢想  ，  
歉疚  」  、  「  怕  太太  ，  
怕  鬧鐘  ，  
怕  狗  ，  
怕  老  」  、  「  記得  孤兒院  ，  
記得  當鋪  ，  
記得  教會  的  牛奶  ，  
記得  貧窮  」  。  
有  人  耍弄  修辭  ，  
就  像  水族箱  裡  那  枚  不斷  冒出  氣泡  的  供  氧  馬達  ，  
就  像  自閉  患  症  者  自我  治療  時  重複  吞服  的  一顆顆  藥丸  ，  
這  根本  就  是  作者  自身  的  寫照  。  
幸好  這  人  夠  聰明  也  能  幽默  ，  
夠  自由  而  不失  邏輯  ，  
我  喜歡  這些  飽嗝  ，  
像  自動  竄出  地心  的  意象  噴泉  ，  
像  沿街  小販  的  叫賣聲  。  
台北  銀行  電腦型  彩券  今年  除了  計畫  推出  「  基諾型  」  與  「  數字型  」  彩券  外  ，  
據了解  ，  
還  計畫  推出  一  種  附加  在  四十二  選  六  標準  樂透獎號  的  「  四星彩  」  ，  
將  採  固定  賠率  ，  
「  四  星  全  中  」  的  獎金  預估  可能  會  有  數十萬  元  。  
據了解  ，  
目前  非法  的  「  台號  」  地下  樂透  及  「  港號  」  地下  六合彩  吸引  許多  賭客  ，  
每  期  賭金  幾乎  都  超過  數十億  元  ，  
因此  ，  
北銀  若  推出  合法  且  類型  相似  的  「  四星彩  」  ，  
勢將  衝擊  地下  六合彩  賭博  市場  ，  
並  吸引  目前  的  地下  樂透  賭客  回流  下注  。  
據  透露  ，  
北銀  今年  電腦  彩券  除  保留  樂透彩  外  ，  
將  伺機  推出  「  四星彩  」  的  附加型  彩券  ，  
這  個  計畫  將  送交  財政部  核准  。  
據了解  ，  
「  四星彩  」  將  依附  樂透彩  開獎  的  六  個  獎號  為  對獎  獎號  ，  
民眾  每  注  必須  另外  花費  約  二十  至  三十  元  買  四  個  號碼  ，  
若  「  四  星  」  全  中  ，  
也  就是  「  四十二  選  四  ，  
中  四  」  將  會  有  固定  賠率  的  「  四星彩  」  獎金  ，  
約數  十萬  元  。  
本  書  是  聯合報  六九年度  長篇  小說獎  得獎  作品  ，  
評審  委員  司馬中原  先生  說道  ：  
「  內容  是  以  布袋  的  蕭姓  大家族  為  中心  ，  
從  生活  中  體現  傳統  的  習俗  和  親情  ，  
能  與  我們  的  文化  道統  融  而  為  一  ，  
文字  平實  、  洗鍊  ，  
情景  生動  、  高妙  ，  
而  著者  在  文字  佈局  格調  ，  
頗  有  紅樓夢  的  味道  ；  
另外  ，  
這  篇  小說  生活性  很  強  ，  
寫  得  細緻  深沈  ，  
且  具有  無限  的  愛心  與  無形  的  教化力  ，  
從  古老  的  人  平樸  風情  的  觀念  寫到  今天  重  私利  的  社會  ，  
寫  得  相當  厚道  。  
」  從  司馬中原  先生  的  評論  裡  ，  
可以  了解  蕭麗紅  小姐  的  寫作  功力  頗  高  ，  
她  所  寫  的  是  大家庭  中  人情  間  的  瑣碎  ，  
包括  兄弟  之間  、  姊妹  之間  、  長輩  晚輩  之間  的  一些  小  事  ；  
她  寫  生死  、  親情  、  愛情  ，  
有  衝突  、  矛盾  、  也  有  寬恕  ，  
可以  說  是  人性  的  極致  ；  
內容  共  分為  二十  小節  ，  
筆者  擬  依  情節  的  發展  順序  加以  介紹  ，  
以  引導  讀者  閱讀  。  
第一  小節  是  從  貞觀  出生  到  國小  畢業  時期  ；  
貞觀  寄居  外婆家  ，  
眾  親人  呵護  備至  ，  
小學  六  年  的  成績  拿  個  第七  名  ；  
考完  初中  聯考  後  ，  
遇著  四妗  的  么兒  銀祥  因  玩  捉迷藏  躲進  棺材  裡  而  悶死  ，  
令  她  頓感  心煩意亂  ！  
不久  ，  
四妗  的  侄兒  大信  來  家  裡  做客  ，  
順便  安慰  四妗  的  喪子  之  痛  。  
第二  小節  是  寫  暑假  兩  個  月  的  生活  情況  ；  
一  大清早  ，  
眾人  準備  到  漁塭  網魚  ；  
布袋港  附近  是  一望無際  的  漁塭  ，  
月光  灑落  塭面  ，  
交織成  漁塘  月色  的  美景  ；  
一會兒  ，  
魚販仔  開始  跳入  塭  裡  拉拖  漁網  。  
接連  幾  天  ，  
飯桌  上  盡  是  虱目魚  的  製品  ；  
受益  最多  的  是  大信  ，  
受害  最  大  的  卻  也  是  他  ；  
有  一  次  ，  
大信  被  魚刺  扎到  喉嚨  ，  
貞觀  就  設法  討到  麥芽  ，  
幫  他  解除  疼痛  。  
第三  小節  是  從  貞觀  讀  初中  到  高中  畢業  時期  ；  
這  六  年  來  ，  
貞觀  是  在  嘉義  度過  的  ，  
可是  ，  
她  的  心  裡  卻  仍然  戀棧  家鄉  ；  
大學  聯考  前  一  個  月  ，  
四妗  想  請  大信  來  做  臨時  老師  ，  
她  竟  搖頭  拒絕  。  
第四  、  五  小節  是  寫  貞觀  準備  大學  聯考  的  情形  ；  
幾  位  大人  為了  養補  她  的  身體  ，  
總  不忘  帶來  高麗參片  ，  
連  銀城  的  新婚  妻子  也  不落人後  ；  
貞觀  想起  端午節  即將  來到  ，  
就  問  新娘子  是否  準備  自己  做  馨香  ；  
一時之間  ，  
童年  的  記憶  又  浮泛  腦海  。  
距離  考試  日期  ，  
就  只  剩  五  天  ，  
貞觀  看來  還  是  舊  模樣  ；  
而  家  中  上下  ，  
待  她  是  款款  無盡  ，  
只要  喜歡  吃  的  ，  
就  忙著  張羅  。  
第六  小節  是  寫  貞觀  的  父親  突然  辭世  的  情景  ；  
聯考  前  一  天  的  早晨  ，  
三妗  叫  她  換穿  素色  衣衫  ，  
跟  三舅  坐車  直  奔  嘉義  ；  
貞觀  得知  父親  因  參加  救火  工作  而  發生  車禍  ，  
不禁  悲從中來  ，  
眼淚  撲簌  落下  。  
抵達  省立  嘉義  醫院  ，  
只  聽  一  片  哭喊聲  ，  
當  她  看到  父親  平躺  床檯  情景  ，  
整  個  人  就  趴倒  跪  到  檯  前  ；  
不久  ，  
運送  遺骸  的  車隊  緩緩  移動  著  ，  
她  的  眼淚  如  斷線  珍珠  般  的  淌落  。  
車隊  開到  貞觀  家  門口  才  停  ，  
女眷  們  大都  留下來  跟  她  和  母親  做伴  ；  
一直  到  天  透  微光  ，  
仍  不斷  有  交談聲  傳出  ；  
她  一  夜  沒  睡  ，  
心想  著  這  一  場  大學  聯考  ，  
竟然  是  如此  悲傷  的  結局  ！  
第七  小節  是  寫  貞觀  喪父  之後  的  心情  ；  
百  日  之後  ，  
她  二姨  正式  搬  到  厝  裡  ，  
與  貞觀  母子  同住  ；  
有  一  次  ，  
她  在  外公  家  大  門口  ，  
遇到  黑  衣  阿婆  ，  
問起  她  母親  水紅  和  二姨  水雲  的  情況  ，  
不禁  心  生  感慨  ！  
不久  ，  
大信  也  寫  一  封  信  給  貞觀  ，  
她  展  信  來  讀  ，  
心  上  又  是  一陣  戰慄  ！  
第八  小節  是  寫  貞觀  住在  臺南  兩  年  的  生活  狀況  ；  
她  在  稽徵處  當  造單員  ，  
一面  照顧  大弟  阿仲  的  起居  ；  
臺南府  的  特色  ，  
是  滿  街  滿  巷  的  鳳凰木  ，  
像  火燒  著火  一樣  。  
有  一  天  下班  回來  ，  
大弟  轉給  她  一  封  大信  所  寫  的  信  ；  
貞觀  看過  ，  
將  之  收好  ，  
隔日  亦即  提筆  作覆  ；  
沒  過  幾  天  ，  
他  的  信  又  來  了  ；  
她  想  了  三  、  五  日  ，  
才  寫  了  封  短信  ；  
從此  以後  ，  
開始  魚雁往返  的  歲月  。  
第九  小節  是  寫  貞觀  回鄉  後  家  裡  發生  的  兩  件  非常  事  ；  
第一  是  弟弟  大專  聯考  ，  
高中  了  第一  志願  ，  
第二  是  卅  年  來  ，  
死  生  不  知  的  大舅  ，  
有  了  消息  。  
七夕日  那  天  晚上  ，  
大信  又  上門  來  找  貞觀  ，  
姊弟  倆  陪  著  他  到  海  邊  看  海  ；  
九點半  時  ，  
她  弟弟  辭別  到  同學家  坐  ，  
只  剩  兩  人  沿  堤防  漫步  。  
第十  節  是  寫  大舅  帶  著  新  日本  妗仔  返鄉  探親  的  情形  ；  
外婆  和  大妗  一  看到  大舅  ，  
不禁  歡喜  得  珠淚  漣漣  ；  
晚飯  後  ，  
外婆  和  伊  生  的  五  男  三  女  團圓  談話  。  
貞觀  心  生  感慨  的  走出  大門  ，  
卻  遇著  大信  ，  
兩  人  靜靜  的  沿街  漫步  ；  
過  了  一會兒  ，  
他們  談起  大舅  的  種種  心情  ，  
直  認為  是  另  一  種  什麼  力量  的  牽引  之  故  。  
中元節  晚上  ，  
大信  和  貞觀  坐  在  漁船  甲板  談心  ，  
她  唸  起  一  首  偈語  ：  
千  山  同  一  月  ，  
萬  戶  盡  皆  春  ；  
千  江  有  水  千  江  月  ，  
萬里無雲  萬  里  天  。  
第十一  小節  是  寫  銀城  兒子  做  滿月  炒  油飯  的  情況  ；  
貞觀  一  大清早  ，  
就  到  外婆家  幫忙  割  菜瓜  ，  
大信  跟  著  身邊  信口  而  說  ；  
然後  ，  
她  又  端起  一盤盤  的  油飯  送給  左右  鄰居  ，  
他  則  站  在  大  門口  眺望  。  
等  她  送完  後  ，  
他  抄寫  了  半  首  詩  塞給  她  ；  
她  拆開  一  看  ，  
內容  是  ：  
問  人間  ，  
情  是  何  物  ，  
直  教  生死  相許  ？  
大信  離開  布袋  的  前夕  ，  
貞觀  凝望  他  的  背影  ，  
忽地  想起  李賀  的  詩  ：  
衰  蘭  送客  咸陽道  ，  
天  若  有情  天  亦  老  。  
第十二  小節  是  貞觀  思念  應召  入伍  的  大信  的  心情  ；  
大信  去  了  十餘  日  ，  
貞觀  心  底  甚  是  牽掛  ；  
等到  信函  一  拆  ，  
她  忍不住  的  笑出來  。  
於是  ，  
她  握  著  筆管  回信  ，  
敬佩  他  以  身  許  國  的  壯志  ；  
往後  ，  
他  的  信  接二連三  的  寄達  ，  
訴說  著  衷心  的  愛慕  和  思念  。  
不久  ，  
她  和  銀蟾  一起  到  臺北  大舅  的  公司  上班  ；  
臨走  前  ，  
外婆  送  鴛鴦  雙  伴  圖  的  玉珮  給  銀蟾  ，  
送  金童玉女  的  玉珮  給  她  。  
第十三  小節  是  寫  貞觀  住在  臺北  的  生活  情形  ；  
她  到  臺北  上班  後  ，  
一時之間  ，  
還  不  太  能  適應  ，  
只有  接到  大信  的  信箋  ，  
她  的  臉頰  才  會  綻露  微笑  。  
過年  前  幾  天  ，  
大舅  和  琉璃子  阿妗  請  她們  到  家  裡  吃  肉粽  ；  
大舅  心血來潮  的  談起  往事  ，  
琉璃子  為了  大舅  ，  
幾  番  遭  父兄  毒打  ，  
最後  還  被  趕出  家門  。  
貞觀  一邊  聽  ，  
一邊  流淚  ；  
從  今夜  起  ，  
她  對  琉璃子  另  眼  看待  。  
第十四  小節  是  寫  貞觀  返鄉  過年  的  情景  ；  
她  陪  著  母  、  妗  、  姨  、  嫂  給  銀桂  送嫁  ，  
直  送到  學甲鎮  ；  
那  天  半夜  ，  
她  飢腸轆轆  ，  
輾轉  醒來  ，  
就  到  廚房  搜  吃  找  食  ；  
想不到  ，  
卻  瞧見  大信  坐  在  小  矮凳  上  吃  著  米粉  。  
翌日  清晨  ，  
她  在  蓄水池  邊  遇著  大信  ，  
兩  人  就  開始  抬槓  一  番  ；  
到了  卅  這  一  天  ，  
貞觀  幫忙  母親  貼  春聯  ，  
大信  也  來  湊一腳  ，  
惹得  彼此  眉開眼笑  ！  
吃  過  年夜飯  ，  
大舅  帶  著  琉璃子  阿妗  來  分  紅包  ，  
然後  ，  
又  摸出  兩  對  骰子  ，  
一  夥  人  圍  著  大  圓桌  娛樂  著  ；  
貞觀  和  銀蟾  也  玩起  掀  簿子  的  遊戲  ，  
還  贏  了  不少  錢  。  
一  、  皇民化  運動  的  源起  與  歇斯底里  的  機制  ：  
一九三七年  七月  七日  日本  發動  全面  侵  華  戰爭  之後  ，  
在  台灣  的  皇民化  政策  因此  加速  推行  。  
一九四Ο年  日本  國內  成立  「  大政翼贊會  」  之後  ，  
在  各  殖民地  推行  戰時  新  體制  運動  ，  
如  朝鮮  組織  「  國民  總力  聯盟  」  ，  
關東州  組織  「  興亞  奉公  連盟  」  ，  
台灣  則  於  一九四一年  四月  十九日  成立  「  皇民  奉公會  」  ，  
總裁  即  台灣  總督  。  
利用  報紙  、  雜誌  、  廣播  、  電影  、  「  皇民化  劇  」  的  巡迴  演出  等  各  種  媒介  ，  
推動  「  皇民化  」  政策  。  
日本  當局  有鑒於  據  臺  四十  年  而  多數  臺  民  仍  懷抱  強烈  的  漢族  意識  ，  
而  開始  強化  對  台  民  的  強制  同化  ，  
由  國家  全力  發動  全面  壓服性  的  同化  運動  ，  
收奪  漢語  、  中文  的  使用  ，  
強行  推行  日語  ；  
禁止  台灣  一切  漢族系  民間  宗教  ，  
強家  日本  神道  信仰  ；  
禁止  台灣人  的  傳統  生活  習慣  ；  
鼓勵  棄絕  漢民族  祖先  傳用  的  姓名  ，  
提倡  「  創  氏  （  姓  ）  改名  」  ，  
改用  日本氏  姓名  。  
在  一方面  宣傳  皇國  史觀  ，  
宣傳  所謂  「  日本  精神  」  及  「  大和  魂  」  ，  
但  在  具體  的  政治  、  社會  民族  關係  上  仍  保持  實質  上  向來  存在  的  殖民  歧視  構造  。  
皇民化  運動  正式  日本  殖民  統治  在  政治  壓服  、  經濟  掠奪  外  ，  
對  台灣  民眾  精神  加害  的  著例  。  
日本  當局  一方面  利用  殖民地  台灣人  中  部分  知識  份子  和  民眾  的  民族  劣等感  、  民族  自我  厭憎  感  和  對於  自己  民族  文民  開化  的  絕望感  ，  
另一方面  則  在  皇民化  運動  中  開啟  「  內臺  一如  」  、  「  皇民  鍊成  」  之  門  ，  
宣傳  只要  人人  自我  決志  「  鍊成  」  、  「  精進  」  ，  
可以  鍛造  自己  成為  「  真正  的  日本人  」  ，  
從而  擺脫  自己  作為  殖民地  土著  的  劣等  地位  。  
這  種  軍國主義  法西斯式  的  精神  洗腦  促發  台灣  部分  人民  「  皇民  鍊成  」  的  歇斯底里  癥狀  。  
一九四二年  六月  日本  成立  「  日本  文學  報國會  」  之後  ，  
更  積極  推動  台灣  文學  皇民化  的  工作  ，  
首先  將  「  台灣  文藝家  協會  」  改組  ，  
所  定  工作  計劃  為  ：  
編纂  台灣  文學史  、  舉辦  文藝  演講會  及  文藝  座談會  、  派遣  報告  文學  作家  、  刊行  文藝  年鑑  、  派遣  大  東亞  文學  者  大會  代表  等  。  
一九四三年  由於  日本  擴大  戰區  ，  
時局  更為  緊張  ，  
隸屬  「  皇民  奉公會  」  的  文學  團體  「  台灣  文學  奉公會  」  成立  ，  
與  「  日本  文學  報國會  」  台灣  支部  共同  為  台灣  皇民  文學  而  攜手  合作  。  
一九四三年  十一月  十三日  台灣  文學  奉公會  主辦  的  「  台灣  決戰  文學  會議  」  於  台北市  公會堂  召開  ，  
其  中心  議題  為  「  本  島  文學  決戰  態勢  的  確立  、  文學  者  的  戰爭  協力  」  ，  
當時  總督府  保安  課長  謂  ：  
「  對  決戰  無  幫助  的  都  不  需要  。  
文學  作品  也  是  ，  
只有  在  決戰  下  不可或缺  的  作品  才  可  發表  」  ，  
由  此  可  知  當時  台灣  作家  所  處  的  環境  為何  。  
而  在  會議  中  西川滿  三  度  發言  ，  
為了  「  文藝  雜誌  的  戰鬥  配置  」  要  將  所屬  的  《  文藝  台灣  》  獻出  ，  
因此  《  文藝  台灣  》  及  張文環  等  台灣  作家  所  組  的  《  台灣  文學  》  都  廢刊  ，  
一九四四年  由  台灣  文學  奉公會  發行  的  《  台灣  文藝  》  便  出刊  了  。  
在  殖民地  台灣  ，  
皇民化  運動  欲  達到  的  兩  大  目標  ，  
一  是  徹底  剝奪  台灣人  的  漢族  主體性  ，  
以  在  台灣  中國人  的  種族  、  文化  ，  
生活  和  社會  為  落後  、  低賤  ，  
而  以  日本  大和民族  的  種族  、  文化  、  社會  為  先進  和  高貴  ，  
提倡  經由  「  皇民  鍊成  」  的  思想  與  意識  型態  的  「  皇國  民化  」  改造  ，  
從而  棄絕  中國  民族  、  中國人  的  主體  意識  ，  
將  自己  奴隸化  ，  
對  天皇  國家  絕對  的  效忠  ；  
而  另一方面  的  目標  就是  以  奴隸化  、  經過  徹底  精神  洗腦  、  徹底  破除  民族  主體  之後  的  台灣人  ，  
供  日本  侵略  中國  和  太平洋  地區  的  「  聖戰  」  驅策  ，  
鼓動  以  「  精純  」  的  日本  人為  日本  侵略  戰爭  效死  ，  
這  可  由  一九四二年  台灣  施行  的  志願  兵制  乃至  一九四五年  的  徵兵制  中  可  看出  其  手段  ，  
而  皇民化  運動  給  台灣  帶來  的  ，  
正  如  尾崎秀樹  所  言  ，  
是  「  戰時  精神  的  荒廢  」  （  「  皇民  文學  」  一  詞  的  出現  並  無法  代表  日據  末期  文學  的  全貌  ，  
值得  思考  的  是  ，  
「  皇民化  」  政策  的  推行  結果  是否  真的  造成  台灣  民族  意識  與  精神  的  荒廢  ？  
或是  作家  轉而  以  「  異端  」  或  「  異議  」  的  身分  延續  台灣  的  自主  意識  ？  
而  這  種  「  異端  」  應  以  何  種  面貌  呈現  才  能  規避  當時  日本  法西斯式  的  文藝  政策  ？  
）  。  
二  、  台灣  皇民  文學  的  性格  與  精神  本質  ：  
曾建民  在  分析  台灣  皇民  文學  的  性格  與  本質  時  曾  提到  ：  
「  所謂  台灣  皇民  文學  ，  
是  日本  軍國  殖民  者  對  台灣  文學  的  壓迫  與  支配  的  產物  ；  
首先  它  扼殺  了  文學  精神  ，  
因此  是  一切  文學  藝術  的  對立物  ，  
（  是否  台灣  的  皇民  文學  基本  上  並  不  具備  文學性  ？  
那麼  左翼  文學  的  泛政治化  色彩  是否  亦然  ？  
）  ；  
它  更  扼殺  了  台灣  文學  的  精神  ，  
是  台灣  文學  的  對立物  。  
它  也  是  日本  軍國  殖民  體制  在  台灣  施行  的  戰爭  總動員  體制  的  一  環  ，  
以  文學  的  假面  ，  
宣揚  日本  的  軍國  殖民  法西斯  理念  ，  
來  動員  台灣  人民  的  決戰  意識  ，  
為  日本  侵略  戰爭  獻身  的  東西  ，  
所以  更  是  台灣  人民  的  對立物  ，  
同時  ，  
也  是  全  世界  反  法西斯  人民  的  對立物  」  。  
在  一九四三年  的  「  台灣  決戰  文學  會議  」  上  台灣  文學  奉公會  會長  山本真平  說道  ：  
「  文學家  既  蒙受  皇國  庇佑  而  生活  ，  
當然  應當  與  國家  的  意志  結成  一體  …  
…  
。  
今天  的  文學  不能  像  過去  一樣  ，  
只  在  反芻  個人  感情  ，  
而  應該  是  呼應  國家  的  至上  命令  的  創作  活動  ，  
當然  ，  
文學  也  一定  要  貫徹  強韌  有力  、  純粹  無雜  的  日本  精神  來  創作  皇民  文學  。  
以  文學  的  力量  ，  
激勵  本島  青年  朝向  士兵  之  道  邁進  ，  
以  文學  為  武器  ，  
激昂  大  東亞  戰爭  必勝  的  信念  」  ，  
由此可見  台灣  皇民  文學  是  日本  軍國主義  武力戰  一  環  的  思想戰  ，  
充其量  不過  具備  類似  「  戰爭  文宣  」  的  工具  價值  ，  
其  思想  總根源  就  是  日本  軍國  法西斯  主義  ，  
文學  思想  特徵  包括  ：  
排斥  西方  文學  、  反對  現實  主義  文學  、  無  產  階級  普羅  文學  和  自由  主義  、  甚至  反對  反映  台灣  社會  風土  的  本土  主義  ；  
主張  回歸  復古  的  日本  主義  和  宏揚  日本  的  建國  理想  ，  
以及  強調  描寫  勤行  報國隊  、  志願兵熱  等  ，  
強化  台灣人  決戰  意識  的  文學  。  
強化  台灣人  決戰  意識  的  文學  。  
本  書  著者  趙淑敏  女士  祖籍  興安省  臚濱縣  ，  
在  她  成長  的  生命  旅程  中  ，  
親身  適逢  日本  軍閥  侵  華  ，  
與  中共  的  戰禍  叛亂  ，  
那  股  痛定思痛  的  歷程  ，  
絕非  在  這  塊  「  生  於  斯  、  長  於  斯  、  歌  於  斯  、  哭  於  斯  」  的  土地  中華  兒女  所  能  體驗  的  。  
歷經  數十  年  的  過程  中  ，  
每  個  階段  有  多少  鮮血  滴流  ，  
為著  我們  的  國土  ﹖  
有  多少  悲嘆  欷吁  ，  
為著  飄搖  的  國家  ﹖  
然而  經過  歲月  的  煎熬  磨練  ，  
再  大  的  傷痕  ，  
再  多  的  痛苦  ，  
也  都  會  含蘊  內歛  ，  
由  文字  的  修飾  娓娓道來  ，  
如怨如慕  ，  
扣人心弦  ，  
如泣如訴  ，  
感人  動  魄  。  
烽火  漫天  ，  
干戈  遍  地  ，  
壯烈  犧牲  ，  
為  國  捐軀  ，  
有  以  「  死  有  重於  泰山  ，  
有  輕於鴻毛  」  。  
世局  風起雲捲  ，  
激盪  澎湃  ，  
民族  的  存亡絕續  ，  
國家  的  興衰  強弱  ，  
皆  操  之  在  此時  此刻  的  瞬息  之間  。  
儘管  處境  宛如  寒天  飲  冰雪  ，  
雪  夜  過  斷橋  ，  
如  臨  深淵  ，  
如履薄冰  ，  
所  面臨  的  困境  與  危機  ，  
是  深鉅  繁複  史無前例  的  ，  
致  蔣公  「  深感  和平  已經  絕望  ，  
犧牲  已  到  最後  關頭  ，  
決不  放棄  和平  ；  
絕不  輕言  犧牲  。  
」  於是  號召  「  一  寸  山河  一  寸  血  ，  
十萬  青年  十萬  軍  。  
」  青年  踴躍  從軍  ，  
相  期  盡忠報國  ，  
犧牲  奮鬥  ，  
先後  浴血  八  年  ，  
卒  獲  光榮  勝利  。  
｛  松花江  的  浪  ｝  ，  
宛如  看到  蔥鬱  聳立  的  參天  古木  ，  
｛  松花江  的  浪  ｝  ，  
宛如  聽到  滾滾  的  聳拔  怒浪  ；  
｛  松花江  的  浪  ｝  ，  
宛如  見到  長白山  的  雲  悠悠  蒼蒼  ；  
｛  松花江  的  浪  ｝  ，  
宛如  聞到  塞外  的  馬  鳴  風  蕭  ，  
彷彿  已  飛越  那  靈沃  遍野  ，  
山嶽  峻嶺  ，  
展翅  神遊  於  東北  平原  的  白  山  黑  水  ，  
望見  那  風雲  驟變  ，  
易水乍寒  ，  
建國  金鐘  ，  
徹響  偉音  ，  
碧血黃花  ，  
英雄  烈士  的  義骨  忠魂  ，  
提  著  青髮  頭顱  ，  
揮  槊  痛殲  強梁  ，  
含淚  笑  迎  國慶  。  
看  ｛  松花江  的  浪  ｝  這  本  著作  ，  
卻  經  幾  番  袖巾  拭擦  傷心  的  淚  ，  
無法  一股腦兒  卒  讀  ，  
這  證明  了  趙淑敏  女士  的  文筆  流暢  ，  
確  有  過人  之  處  ，  
顯示  我  猶  未  失  赤子之心  ，  
恰如  一  根  挑動  了  的  琴絃  ，  
隨著  故事  的  節拍  音符  ，  
彈奏  著  大  時代  的  序曲  。  
這  本  書  的  特點  ；  
一  是  沒有  把  主角  寫  得  完美  無缺  ，  
有如  一  位  不死  的  蓋世  英雄  ；  
一  是  沒有  把  故事  寫到  抗戰  勝利  的  最高點  ，  
落入  傳統  大團圓  的  窠臼  。  
就  好比  是  一  首  沒有  樂譜  的  歌  ，  
殘留  有  真善美  、  哀  怒  樂  的  感覺  ，  
讓  讀者  摸索  想像  ；  
讓  讀者  難以  回味  ；  
讓  讀者  騁思  傷感  。  
書  中  人物  描述  ，  
以  「  金生  」  從  中學  、  而  大學  的  求學  過程  為  經  ；  
以  周邊  的  人  為  緯  ，  
串連  起  融合  親情  、  愛情  、  友情  、  民族  感情  於  一  爐  的  故事  。  
讀者  若  仔細  分析  ，  
當  所  發現  ，  
「  金生  」  祇  是  一  個  影子  ，  
著者  藉  其  來  凸顯  本  書  真正  的  主角  －  高鐵屏  ，  
也  就是  「  金生  」  口  稱  的  老叔  （  么叔  ）  。  
高鐵屏  是  一  位  典型  的  知識分子  ，  
雖  任教  於  女子  師範  學校  ，  
生活  舒適  安定  ，  
但  憂國憂民  ，  
心繫  家園  ，  
時常  以  「  高亮  」  筆名  寫作  ，  
為  文  評論  分析  時勢  ，  
鼓舞  民族  大義  。  
當  韓國  （  高麗  棒子  ）  靠攏  日本  軍閥  ，  
於是  在  吉林省  爆發  萬寶山  爭  水  事件  後  ，  
始  洞悉  日本  軍閥  ，  
覬覦成  性  ，  
竟  焉肆  侵略  野心  ，  
為所欲為  ，  
瓜分  我  國土  ，  
因此  結合  有志  之  士  ，  
深明大義  ，  
風起雲湧  ，  
響應  景從  ，  
共謀  保國衛民  決策  ，  
匯為  洶湧  澎湃  的  洪流  。  
在  蘆溝橋  七七事變  後  ，  
更  是  義無反顧  ，  
投注  地方  潛伏  工作  的  陣營  。  
殊  知  隨時  隨地  皆  有  險阻  ，  
沒有  國  那  有  家  ﹖  
必須  盡忠  盡孝  ，  
決不  畏懼  退縮  ，  
伸張  正義  ，  
應付  艱危  的  時刻  備戰  奮鬥  。  
在  短短  的  一生  ，  
共  娶  過  三  個  女人  ，  
一  是  媒妁之言  ，  
明媒正娶  ，  
有  道義  ，  
沒  愛情  ，  
成為  傳統  下  的  悲劇  。  
二  是  名叫  江心怡  ，  
是  唯一  至愛  的  女子  ，  
原本  無望  、  痛苦  中  的  愛情  ，  
終於  元配  病故  之後  ，  
有情人  終  成  眷屬  。  
三  是  為  掩護  自己  抗日  的  身分  ，  
回到  故鄉  不得已  情況  下  而  娶  的  。  
由於  第三  次  婚姻  或許  讀者  不解  ，  
犧牲  一  位  無辜  的  女子  相助  ，  
進行  滲透  ，  
以利  救國  大業  ，  
是否  太  殘忍  ﹖  
「  孰  可  忍  ﹖  
孰  不可  忍  ﹖  
」  「  犧牲  小我  ，  
完成  大我  。  
」  是  有  經世  濟  國  的  思想  者  所  當為  。  
最後  ，  
高鐵屏  畢竟  是  犧牲  了  ，  
江心怡  的  一  次  不慎  ，  
鑄成  了  大錯特錯  ，  
高鐵屏  被  日本  鬼子  軍  抓去  ，  
剝光  衣服  、  澆灑  滾水  ，  
才  拖  至  冰天雪地  受  凍  ，  
變為  日本  鬼子兵  練  刺刀  靶  。  
與  高鐵屏  完全  不同  個性  的  高鐵良  （  金生  的  父親  ）  ，  
忠厚  篤實  ，  
雖然  學問  不  高  ，  
受  教育  較少  ，  
一心  欲  守住  祖先  拓荒  留下來  的  產業  ，  
全  家  安和樂利  ，  
天庭  飽滿  ，  
認為  足  也  ！  
一旦  局勢  巨變  ，  
亂  了  方寸  ，  
不  知  如何  處置  是  好  ！  
本  書  第一百四十  頁  ：  
「  商量  ﹖  
商量  就  辦  不  成  了  。  
」  老叔  攔住  了  父親  的  所  言  ：  
「  宋壽全  不許  他  兄弟  幹  ，  
怕  惹禍  上身  ！  
宋德全  乾脆  把  家眷  送至  哈爾濱  ，  
從  家  搬出去  ，  
表示  與  家  中  井水  不  犯  河水  ，  
兩  個  人  就此  崩  了  。  
」  「  這麼  說  ，  
你  是  要  跟  我  也  崩  了  ﹖  
」  「  是  」  ！  
老叔  斬釘截鐵  的  說  ：  
「  從此  以後  ，  
我  高鐵屏  一  人  做  事  一  人  擔  ，  
好  漢子  敢  作  敢  為  ，  
與  家  中  無  瓜葛  ，  
啥  事  也  礙  不了  家  中  ！  
」  父親  上下  打量  著  老叔  半  天  ，  
眼圈兒  都  發紅  了  。  
「  你  坐下來  慢慢  談  ！  
」  父親  看  老叔  坐下  了  ，  
嘆  了  口氣  ：  
「  唉  ！  
我  也  應  見  一些  風風雨雨  ，  
聽說  一些  年輕人  在  鼓求  著  什麼  。  
誰  不  知道  日本  鬼子  可恨  ﹖  
誰  甘願  做  孬種  ﹖  
一  大  家  人口  ，  
祖先  創下  的  家業  …  
…  
。  
」  說  著  說  著  父親  竟然  嗚咽  起來  。  
「  也  不一定  不  跟  日本  鬼子  拚  就  是  孬種  ！  
我  管  國  ，  
你  管  家  ，  
大哥  要是  能  讓  我  放心  地  幹  ，  
不  是  也  等於  加入  我們  陣營  一樣  ﹖  
」  老叔  寬慰  哥哥  。  
…  
…  
這  與  高鐵屏  寧可  讓  全  家  人  罵  他  老  管  自己  ，  
不  知  上  有  老父  ，  
下  有  妻兒  ，  
也  要  貫徹  到底  ，  
為  國  捐軀  的  氣魄  ，  
真是  太  偉大  ！  
太  偉大  ！  
實在  了不起  ！  
敬佩  ！  
敬佩  ！  
諺語  說  得  好  ：  
「  患難  見  知己  ，  
亂世  見  忠臣  。  
」  戰爭  正  如  一  面子  ，  
由  此  可以  看出  ：  
什麼  是  真正  的  友情  ﹖  
什麼  是  真正  的  愛情  ﹖  
什麼  是  真正  的  大義  ﹖  
什麼  是  真正  的  大  孝  ﹖  
為  人  就  在  一  個  未  成年  的  為人  今仔  （  金生  ）  的  關顧  下  ，  
藉由  著者  不慍不火  、  冷靜  洗練  的  筆調  ，  
一幕幕  的  展現  。  
…  
…  
沒有  搖旗吶喊  ，  
卻  讓  你  氣憤填膺  ，  
熱血  沸騰  。  
沒有  槍林彈雨  ，  
卻  讓  你  驚魂動魄  ，  
如坐針氈  ；  
沒有  生離死別  ，  
卻  讓  你  憂心如焚  ，  
柔腸寸斷  …  
…  
…  
。  
誠如  趙淑敏  女士  自序  中  曰  ：  
「  …  
…  
松花江  的  洶湧  波濤  不  曾  見  過  ，  
然而  翻騰  於  松花江  上  有形  無形  的  滔滔  巨浪  ，  
卻  必然  生生不息  ，  
正  像  我們  的  先祖  披荊斬棘  征服  了  大自然  ，  
以及  上  代  的  鄉人  止  土  不  止  心  ，  
永  做  中國人  的  精神  ，  
長  與  天地  共存  。  
」  長長  久久  ，  
永永遠遠  ！  
景觀  原本  空曠  光禿  的  台南  科技  工業區  ，  
最近  變  綠  也  變  漂亮  了  。  
二  期  廠區  道路  分隔島  全面  種植  當地  「  原住民  」  草海桐  數百  株  ，  
通過  了  寒風  考驗  後  ，  
初春  展露  生機  ，  
匍匐  的  植株  紛紛  挺立  ，  
逐步  呈現  絕無僅有  的  行道樹  景致  。  
草海桐  是  海濱  常見  植物  ，  
為  鄰近  四草  聚落  最  主要  的  社區  植栽  。  
先民  取用  「  四  」  面  皆  「  草  」  海桐  的  文意  ，  
庄名  定為  「  四草  」  ，  
但  因  砍伐  過度  ，  
如今  已  漸  稀少  ，  
科工區  代為  復育  成功  ，  
重塑  守護樹  的  威名  ，  
居民  振奮  不已  。  
因  園藝界  少有  人工  栽植  草海桐  的  經驗  ，  
科工區  當初  闢建  時  ，  
僅  在  入口處  綠地  ，  
栽植  數  棵  聚集  成  叢  ，  
作為  點綴性  的  景觀  造型  ，  
第一  期  主幹道  的  行道樹  種植  一般  樹種  。  
當地  係  由  靠  海鹽灘  填  土  而  成  ，  
土質  偏鹹  ，  
海風  更  強  ，  
普通  行道樹  幼苗  禁不起  自然  的  考驗  ，  
成長  狀況  並  不  理想  ，  
發揮不了  綠  美化  的  原意  。  
草海桐  的  適應  能力  堅韌  ，  
開發  單位  去年  在  第二  期  和  景觀  道路  一帶  廣種  草海桐  植栽  ，  
果然  熬過  第一  個  冬季  ，  
越  冷  越  油綠  ，  
初春  來臨  後  植株  成長  快速  ，  
漸  有  行道樹  的  昂然  架式  。  
多年生  常綠  小  灌木  的  草海桐  ，  
高  一  至  三  公尺  ，  
為  因應  環境  ，  
本性  呈現  匍匐狀  ，  
迎風面  會  儘量  壓低  自己  ，  
天氣  轉熱  則  植株  變  直  ，  
相當  奇特  。  
草海桐  不但  是  優良  的  海岸  防風  定砂樹  ，  
具  「  蜜源  功能  」  的  小  白花  嬌豔  動人  ，  
果實  又  多汁  味  美  ，  
因此  兼具  欣賞  和  食用  的  多重  價值  ，  
當地  人士  期待  今年  夏季  亭亭玉立  時  的  美景  。  
所以  ，  
做  了  這樣  一  個  夢  。  
我  得了  末期  的  癌症  ，  
長  在  頸側  的  癌細胞  擴散  了  整個  淋巴腺  。  
所以  在  爸爸  的  建議  下  ，  
被  送來  這  個  風景  優美  的  小島  療養  ，  
美其名  說  是  療養  ，  
實際  上  是  等  死  。  
這  個  小島  上  的  住戶  不  多  ，  
所有  的  房子  都  是  舊時  西部片  中  的  小鎮  那樣  懷舊  ，  
厚綠  的  草地  及  在  微風  中  輕拂  的  樹椏  ，  
行人  三兩  錯落  ，  
點綴  著  悠閒  的  街道  。  
在  穿過  一  片  小  森林  後  ，  
爸爸  把  我  送到  在  鎮  左邊  小  山丘  的  聳立  的  白色  房子  。  
才  剛  交換  過  一些  日常  的  言談  ，  
爸爸  馬上  對  接待  我  的  老先生  說  他  必需  趕搭  下午  四點  的  尾班  輪船  回  內陸  。  
我  穿著  白色  蕾絲  的  罩袍  ，  
因為  久病  而  行動  遲緩  ，  
站  在  窗  前  看  著  爸爸  離開  的  背影  在  小  山丘  上  拉長  沒入  森林  。  
白色  的  小屋  立  小  山丘  上  ，  
站  在  二樓  陽台  往  右  遠眺  可以  看到  整個  小鎮  。  
不過  這  只  限於  白天  ，  
因為  這  個  小鎮  和  真實  的  世界  嚴重  的  脫節  ，  
以致於  連  電力  設備  都  還  沒  接上  。  
第一  晚  的  晚餐  吃  的  是  蔬菜  、  一些  麵包  、  還  有  南瓜  湯  。  
在  燭火  下  映照  下  的  南瓜  湯  ，  
看起來  像  剛  從  傷口  擠出來  的  膿汁  ，  
帶  著  一  種  腥味  。  
我  什麼  都  還  沒  吃  ，  
便  跑到  廁所  ，  
嘔吐  到  膽汁  都  從  鼻腔  內  流出來  。  
老先生  對  我  很  好  ，  
早上  我們  一起  喝  茶  ，  
大部分  的  時候  他  都  在  讀書  ，  
這裡  寫寫  ，  
那裡  翻翻  。  
到  了  下午  ，  
他  總是  在  睡覺  。  
有時  我  看  著  他  在  椅子  上  打盹  的  臉  ，  
會  開始  懷疑  他  到底  幾  歲  了  。  
總之  ，  
就是  有種  感覺  ，  
好像  他  活  得  比  現在  外表  的  年紀  還  老  很多  的  樣子  。  
我  在  第一  個  假日  的  時候  就  遇見  了  現在  的  朋友  ，  
吉兒  。  
她  是  個  很  聒噪  的  女生  ，  
梳  著  那  種  老  時代  的  龐克頭  ，  
眼睛  刻意  用  黑色  的  眼線筆  濃濃  描  上  ，  
看起來  就  像是  ２０  年  前  瑪丹娜  再世  。  
有  她  的  陪伴  挺  快樂  的  ，  
但  我  沒有  忽略  自己  一  天  比  一  天  更  像  要  死掉  的  樣子  。  
有時  ，  
我  持續  一  整個  星期  發  著  高燒  ，  
有時  ，  
我  連  舉起  一  隻  手指  的  力氣  都  沒有  。  
而  某  天  ，  
我  發現  在  癌細胞  的  作崇  下  ，  
臉  上  某  個  青春痘  造成  的  小  傷口  ，  
已經  呈現  潰爛  的  紅腫  。  
我  在  臉頰  上  敷上  消毒  紗布  遮蓋  ，  
擔心  吉兒  看到  化膿  的  腥紅  傷口  會  害怕  被  感染  而  不  敢  靠近  我  。  
但  隨著  時間  一  拉長  ，  
傷口  並  沒有  癒合  ，  
反而  逐漸  擴大  。  
我  必需  不斷  在  臉  上  貼上  一  塊  又  一  塊  的  紗布  ，  
然而  ，  
傷口  上  腐爛  的  臭味  卻  時時  困擾  我  。  
爛肉  的  膿臭味  實在  太  明顯  ，  
我  不得不  在  屋  內  灑上  香水  。  
但  那  味道  詭異  的  跟  我  頰  上  的  臭氣  混合  ，  
形成  另  一  種  更  可怕  難聞  的  氣味  。  
我  把  房門  緊鎖  ，  
拉下  厚重  的  簾子  ，  
不管  吉兒  跟  老先生  在  外面  如何  哄騙  ，  
我  就是  不  開門  。  
再  也  受不了  那  種  氣味  ，  
站  在  鏡子  前  看  著  半  張  被  紗布  遮住  的  臉  。  
最早  貼上  的  紗布  變成  黃膿  沾污  的  硬  布  。  
慢慢  的  從  頸子  開始  ，  
我  開始  一  塊  又  一  塊  的  剝  著  紗布  ，  
腐爛  的  肉  跟  紗布  接觸  太  久  ，  
早  就  跟  皮膚  的  接觸面  黏合  。  
撕下來  時  ，  
連帶  著  拉下  大  塊  肌膚  ，  
有些  則  是  直接  從  腐肉  上  剝下  ，  
簡直  讓  我  痛徹心扉  。  
這  算是  人  的  臉  嗎  ？  
把  紗布  除  乾淨  時  ，  
我  悲傷  害怕  得  大哭  。  
被  癌細胞  侵蝕  的  部分  是  灰紅  的  鮮肉  ，  
臉頰  上  某些  地方  仍  有  一些  皮膚  垂掛  ，  
但  大部份  已  潰爛  形成  空洞  的  蜂窩狀  ，  
腐肉  的  部分  清楚  的  可以  看見  殘留  在  肌肉  纖維  上  米黃色  脂肪  。  
臉部  的  皮膚  下垮  ，  
形成  皺折  ，  
下顎  肌肉  外翻  。  
許多  黑色  的  小蠅  在  摘下來  的  紗布  上  爬行  ，  
我  臉  上  的  肌理  內  ，  
已經  鑽出  一些  肉白色  的  細小  線蟲  。  
我  打開  房門  ，  
吉兒  抬頭  一  看到  我  的  臉  ，  
眼睛  瞪  得  老大  ，  
馬上  就  用  雙手  捂住  嘴  。  
「  我的天  ，  
噢  ，  
我的天  。  
」  「  我  想  ，  
我  要  死  了  。  
」  我  流  著  淚  對  吉兒  說  ，  
而  臉頰  的  腐化  像  加速  一樣  往  我  的  頸子  延伸  。  
「  我  還  不  想  死  ，  
但  我  要  死  了  。  
」  吉兒  拉  著  我  的  手  ，  
沉默  著  。  
那些  黑色  的  小蠅  離開  了  攤  在  鏡子  前  的  紗布  ，  
紛紛  在  我  的  臉頰  上  曳爬  。  
感覺  很  麻癢  ，  
但  我  不  敢  伸手  搔抓  ，  
怕  這  一  動手  就  連  頰肉  也  給  帶下  。  
吉兒  緊緊  握  著  我  的  手  ，  
揮趕  那些  煩人  的  小蠅  。  
「  莉莎  ，  
妳  想  活下去  嗎  ？  
」  她  問  ，  
臉  上  顯出  一  種  譎異  的  熱切  表情  。  
「  莉莎  ，  
我  有  辦法  讓  妳  活下去  ，  
妳  的  臉  會  變  得  比  以前  更  美麗  ，  
而且  妳  永遠  也  不用  擔心  會  衰老  。  
」  我  訝異  的  望  著  吉兒  ，  
她  卻  興奮  到  極點  一般  ，  
嘰喳  的  帶  著  狂喜  。  
「  妳  知道  我  今年  幾  歲  了  嗎  ？  
我  今天  整整  有  一百二十五  歲  ，  
呵呵呵  ，  
妳  不  相信  吧  。  
這  個  小鎮  裡面  的  人  有些  活  得  比  我  還  久  哦  。  
住在  這裡  的  人  大部分  都  動  過  活體  手術  ，  
所以  都  很  長壽  。  
妳  是  我  的  好朋友  ，  
我  不  希望  看到  妳  受苦  ，  
動手術  對  妳  是  最好  的  選擇  了  。  
要不要  動手術  ？  
」  我  想起  緊咬  牙齒  的  令  人  昏厥  的  劇痛  ，  
無盡  的  手術  和  病發  時  肚子  餓  卻  無法  進食  的  景象  。  
活  著  ，  
像  人間地獄  、  像  詛咒  。  
我  說  ：  
「  我  …  
我  不  知道  。  
」  「  莉莎  ，  
別  這樣  ，  
妳  這樣  是  在  浪費  時間  ，  
活體  手術  是  要  在  那  個  人  還  沒  死掉  的  前  一  天  晚上  動  才  會  有效  ，  
很多  人  在  那  個  時候  若  還  有  很  強  的  生存  意識  ，  
活體  手術  才  會  成功  ，  
要不然  ，  
可是  會  做出  怪物  的  唷  。  
」  「  妳  說  ，  
如果  我  做  了  活體  手術  ，  
就  永遠  不會  變老  ，  
臉  也  會  回復  原先  的  模樣  嗎  ？  
」  我  問  。  
「  嗯哼  。  
」  吉兒  微笑  點頭  。  
「  那麼  ，  
是  誰  要  幫  我  動手術  呢  ？  
況且  就  連  我  自己  也  不  知道  那  天  是  我  的  最後  一  天  呀  。  
」  吉兒  高興  極了  。  
「  妳  知道  鎮尾  靠近  海涯角  的  那  個  莫  醫生  嗎  ？  
」  「  那  個  牙醫  ？  
」  「  對  呀  ，  
他  可是  經驗  老道  哦  ！  
在  我  的  活體  手術  之前  ，  
他  不  知道  已經  做  了  多少  年  了  呢  。  
」  老莫  ？  
我  去  那裡  看過  幾  次  牙齒  ，  
那  種  破敗  的  小  診所  很  難  讓  人  把  它  跟  活體  手術  聯想  在一起  。  
吉兒  繞到  我  的  身後  ，  
「  妳  看  ，  
太陽  下山  了  。  
」  我  順著  她  的  聲音  轉頭  看  窗  外  ，  
窗子  被  簾子  遮蓋  ，  
根本  分  不  出  是  夜晚  還是  白晝  。  
剛  要  轉頭  時  ，  
脖子  就  像  被  砍  了  一  刀  。  
隱約  中  聽見  吉兒  尖銳  的  笑道  ：  
「  妳  看  ，  
這  不  就是  還  沒  死掉  的  前  一  天  了  嗎  ？  
」  我  重重  的  倒  在  地毯  上  ，  
失去  意識  前  ，  
吉兒  把  臉  貼  在  地上  望  著  我  ，  
從  頸間  流瀑  出來  的  血水  飛濺  在  吉兒  白嫩  的  鼻樑  上  。  
「  我  親愛  親愛  的  莉莎  ，  
別  怕  ，  
老莫  會  把  妳  修好  的  。  
」  吉兒  眼  裡  楬色  虹膜  溫柔  的  放大  。  
放大  。  
＊＊＊  當  風  颳動  樹稍  時  ，  
我  想起  活體  手術  ，  
睜開  眼  ，  
我  穿著  乾淨  的  蕾絲  罩袍  睡  在  床  上  。  
吉兒  從  地毯  上  爬起  ，  
膨鬆  的  頭髮  及  暈糊  得  亂七八糟  的  黑  眼線  讓  她  看起來  像  個  活疆屍  。  
「  妳  醒  啦  ？  
」  才  剛  起床  的  她  ，  
口  裡  的  氣味  像  隻  死  老鼠  。  
「  覺得  怎麼樣  ？  
」  我  望  著  吉兒  ，  
腦  裡  依稀  記得  活體  手術  的  事  ，  
但  那  像  一  個  夢  ，  
有點  不  太  真實  。  
「  好  怪  。  
」  我  說  。  
爬  下床  ，  
站  在  鏡子  前面  ，  
裡面  的  人  好  陌生  。  
我  摸摸  光滑  平順  的  臉  ，  
大大  的  眼睛  裡  帶  著  恍惚  的  神情  。  
鏡子  裡  的  人  好  漂亮  、  好  健康  ，  
和  我  所  認識  的  自己  不  一樣  。  
＃Ｒｅｄ  喜歡  紅  顏色  ，  
雖然  她  從來  不  穿  紅  裙  。  
她  一向  寧可  用  接近  大地  的  顏色  來  打扮  自己  ，  
讓  自己  隨時  能  隱身  於  這  個  灰澀  陰暗  的  城市  。  
像  一  隻  沉默  孤僻  卻  優雅  的  貓  ，  
步履  輕盈  ，  
只  對  自己  微笑  。  
因為  紅色  太  耀目  ，  
總是  會  令  其他  的  顏色  忍讓  退卻  ，  
令  人  只  注意到  她  的  美麗  ，  
或是  跋扈  。  
而  Ｒｅｄ  不  喜歡  自己  的  想望  過於  明顯  得  呼之欲出  ，  
那樣  太  不  夠  精緻  。  
所以  她  藏起  身體  裡面  總是  隱隱  翻攪  作痛  的  慾望  ，  
把  那  種  想  銳利  地  將  另  一  個  身軀  抓出  血痕  ，  
想  交融  彼此  濃重  的  氣息  和  溼透  的  汗水  只  為了  當下  的  渴求  ，  
想  狠狠  撕裂  什麼  再  猛力  揉成  一  團  然後  ，  
然後  用  堅硬  的  牙齒  用力  咀嚼  彷彿  把  靈魂  都  要  一併  攪和進去  的  那  種  力氣  ，  
緊緊  地  纏住  ，  
捆  牢  。  
然後  將  風  一  吹  就  飄飄然  的  衣衫  穿上  身  ，  
塗抹上  最  素雅  清淡  的  色彩  。  
將  對  愛情  和  慾望  的  渴求  全  都  偽裝  起來  。  
然後  她  認識  了  Ｊ  。  
Ｊ  是  一  個  非常  物慾  卻  也  非常  懂得  生命  即  現在  的  人  。  
他  享受  食物  ，  
用  粗魯  的  餐桌  禮儀  去  品嚐  ，  
從來  不會  在乎  油膩  或  醬汁  ；  
他  聽  吵鬧  的  ｈｅａｖｙ  ｍｅｎｔａｌ  或是  熱情  的  拉丁  爵士  或  數百  人  的  交響樂  ，  
討厭  拘謹  的  大提琴  室內樂  或  令  人  要  窒息  的  ｎｅｗ  ａｇｅ  。  
他  用力  的  呼吸  ，  
流汗  超過  １０  分鐘  就  會  發出  體臭  。  
但是  這樣  不  文  的  男人  ，  
卻  牢牢  吸住  Ｒｅｄ  的  視線  。  
這樣  的  Ｊ  送  了  她  一  對  紅色  的  杯子  。  
他  就是  這樣  用  她  從來  畏懼  卻  萬般  渴求  的  瀲艷  的  紅  承裝  了  他  貼  緊  生命  所  浸淫  蒸餾  而  出  的  生命  之  水  ，  
餵養  她  。  
Ｒｅｄ  還  記得  她  和  Ｊ  認識  的  第一  天  ，  
Ｊ  就  用  低沉  性感  的  聲音  對  她  說  ：  
『  我  相信  紅色  是  妳  的  顏色  。  
』  她  抬頭  望進  Ｊ  的  眼  底  ，  
看見  他  美麗  黝黑  的  臉龐  竟  也  泛  著  一  抹  暗紅  。  
她  欣喜  的  發現  ，  
原來  他  懂  。  
從  那  一  刻  開始  ，  
她  就  叫做  Ｒｅｄ  。  
是  的  ，  
她  就是  這樣  一  個  可以  因為  一  句  話  而  捨棄  一切  的  女人  ，  
包括  她  的  名字  。  
Ｊ  送  她  紅色  杯子  的  那  天  剛好  Ｒｅｄ  買  了  一  包  義大利  炭燒  重  口味  的  咖啡粉  回來  ，  
煮出  的  香氣  濃烈  芬芳  挑逗  得  滿  室  醺然  的  浪漫  。  
一切  是  如此  適合  ，  
於是  Ｊ  和  她  在  客廳  溫柔  的  地毯  上  緩慢  地  做愛  。  
是  溫柔  的  地毯  ，  
還是  兩  人  的  熱情  讓  地毯  變  溫柔  ？  
Ｒｅｄ  輕輕  攏住  手  中  那  個  洗淨  的  紅色  杯子  陷入  回憶  唇角  一  邊  泛起  一  抹  淡淡  的  笑  ，  
熱情  ，  
是  多麼  容易  點燃  的  煙火  啊  ！  
杯子  在  燈光  下  閃  著  紅艷  嬌魅  的  色彩  ，  
光  之外  ，  
一切  卻  是  莫名  冷酷  的  黯淡  。  
＃Ｒｅｄ  本來  都  喝  濃濃  的  黑  咖啡  ，  
苦  而  不  澀  ，  
濃烈  卻  不會  醉  ；  
她  喜歡  那  種  黑  咖啡  。  
加  了  奶精  的  太  溫和  ，  
會  柔化  那些  尖銳  猛烈  能  刮出  血痕  但是  卻  痛快  的  情緒  ；  
加  了  糖  的  太  虛偽  ，  
隔  了  一  層  粉紅色  薄紗  看  世界  雖然  比較  美  ，  
卻  總  嫌  稚嫩  難堪  了  一點  。  
至於  兩  者  都  加  的  －－－－  那  算了  ，  
何必  喝  呢  ？  
但是  她  終究  習慣  了  兼具  溫潤  的  香氣  以及  甜膩  的  口感  的  卡布奇諾  ；  
上面  還要  裝飾  心型  的  發泡  奶油  ，  
再  灑上  香氣  辛辣  的  肉桂粉  。  
這  一切  都  是  因為  Ｊ  。  
因為  Ｊ  的  生活  哲學  －－－－  『  甜美  、  不  複雜  』  。  
Ｊ  從來  不  討論  生命  的  意義  ，  
愛情  的  本質  那些  形而上  的  東西  ；  
在  兩  個  人  的  相處  裡面  ，  
他  對於  晚餐  食材  是否  搭配  了  恰當  的  色彩  和  那些  新奇  的  旅遊  地點  是否  已經  去  玩  過  一  遭  遠  比  對  兩  人  未來  藍圖  的  規劃  和  擔憂  彼此  之間  愛情  的  穩定度  感興趣  。  
遇到  她  偶爾  的  劍拔弩張  ，  
他  總是  淡淡  的  一  笑  一  聳肩  ，  
跟  她  說  ：  
『  我  愛  妳  ，  
那  還  不  夠  嗎  ？  
』  Ｒｅｄ  雖然  覺得  這  句  話  好像  有  哪裡  不  太  平滑  ，  
像  是  被  一  滴  冰水  溜進  暖熱  的  胸口  寒意  陡  地  透上  脊柱  。  
但  總  每每  還是  柔順  的  被  Ｊ  炙燙  的  笑容  和  臂彎  招降  了  。  
不過  後來  Ｒｅｄ  其實  也  慢慢  喜歡上  卡布奇諾  ，  
尤其  是  上面  那  層  蓬鬆  脆弱  的  奶泡  。  
那  種  一  沾到  嘴唇  就  融化  了  的  感覺  ，  
以及  香濃  的  奶泡  裹  著  微  帶  苦味  的  咖啡  一起  嚥進  口  中  那  種  特別  的  滋味  ，  
她  總  覺得  很  像  兩  個  人  深深  的  相戀  時  所  碰觸到  的  愛情  中  最  柔軟  也  最  動人  的  一  部份  。  
＃  然後  Ｒｅｄ  煮好  了  兩  杯  卡布奇諾  ，  
端到  客廳  。  
她  扭亮  了  沙發  旁  的  立燈  ，  
暈黃  的  燈光  灑落  在  深藍  的  沙發  上  映出  了  一  弧  金色  的  光  。  
她  赤  著  腳  走過  奶黃色  的  地毯  ，  
坐下來  將  杯子  放  在  地面  上  她  習慣  的  方位  ，  
然後  將  Ｊ  的  那  杯  放  在  他  慣坐  的  那  個  位置  前面  。  
兩  個  杯子  相對  ，  
在  燈光  下  ，  
杯緣  晶亮  的  光點  閃爍  。  
兩  點  之間  多麼  完美  的  直線  ，  
Ｒｅｄ  心想  。  
她  和  Ｊ  之間  就是  如此  吧  ，  
他  應該  要  保持  一  轉身  就  可以  擁抱  她  的  姿勢  和  角度  ；  
而  她  就  站  在  抬起  頭  時  視線  就  能  接著  他  的  眼  的  地方  。  
決不  該  出現  第三  點  來  連成  一  面  糾纏  不清  的  網  ，  
或是  斷  了  線  只  剩  一  隻  孤單  的  影子  在  燈  下  悠悠晃晃  。  
Ｊ  應該  知道  的  。  
他  應該  知道  當  他  送給  她  紅色  這  個  名字  就是  創造  了  她  新  的  生命  ；  
而  這  個  生命  若是  失  了  臍帶  斷  了  呼吸  ，  
他  就  該  負  全  責  的  。  
想起  Ｊ  離開  那  日  ，  
他  並  沒有  一點  猶疑  或是  一點  不悅  的  表情  。  
他  只是  整理好  他  的  衣物  ，  
然後  提起  行李  走到  客廳  ，  
彎下  身  給  坐  在  沙發  上  看書  的  她  一  個  不  太  經心  的  吻  ，  
然後  說  ：  
『  寶貝  ，  
我  走  了  。  
』  就  這樣  。  
Ｒｅｄ  一直  當  他  是  要  出門  幾  日  ，  
像  他  一直  會  作  的  一樣  。  
『  去  放鬆  一下  。  
』  Ｊ  總是  如此  說  。  
直到  Ｒｅｄ  四  天  後  在  一  間  他們  常  去  的  小  餐館  裡頭  看見  Ｊ  擁  著  一  個  穿著  紅色  絲質  長裙  的  女人  旁若無人  地  跳舞  ，  
她  才  知道  ，  
他  那  天  所謂  的  走  了  ，  
是  真的  走  了  。  
Ｒｅｄ  本來  也  想  擠過  人群  當眾  給  Ｊ  和  那  女人  兩  巴掌  的  。  
只是  她  站起身  ，  
驚覺  自己  竟然  不  知道  要  如何  開口  向  Ｊ  討還  一  個  公道  。  
她  要  說  什麼  呢  ？  
她  連  自己  是  誰  都  已經  模糊  不清  。  
Ｒｅｄ  細瞧  著  吧台  對面  一  大  片  的  玻璃鏡  ，  
找  了  好  久  好  久  ，  
她  卻  無法  在  一  片  燦亮  的  燈光  和  黝黑  吵雜  的  色彩  裡  找到  自己  。  
要  襯  著  底色  才能  發亮  的  ，  
一定  不  是  Ｒｅｄ  。  
＃Ｒｅｄ  坐  在  那兒  直到  杯  中  的  奶油  泡沫  像  被  背叛  的  美人魚  一樣  逐漸  破裂  溶解到  空氣  裡  。  
Ｊ  不會  再  回來  ，  
不會  再  擁抱  ，  
不再  愛  ；  
但是  悲哀  的  是  ，  
Ｒｅｄ  也  無法  再  回到  不  叫  Ｒｅｄ  的  時候  。  
她  已經  丟  了  自己  的  名  ，  
忘  了  如何  優雅  的  微笑  像  一  隻  貓  ，  
也  不  曉得  怎麼  再  享受  一  杯  純  苦  的  黑  咖啡  。  
她  是  因為  Ｊ  而  成為  Ｒｅｄ  ，  
但  卻  無法  因為  她  是  Ｒｅｄ  而  永遠  保有  Ｊ  。  
原來  Ｊ  是  她  的  光  。  
沒有  了  光  ，  
紅色  也  和  黑暗  沒  兩樣  。  
Ｒｅｄ  起身  ，  
走向  漆黑  的  陽台  。  
窗  外  ，  
沒有  月光  。  
Ｒｅｄ  赤腳  踏上  陽台  ，  
攀上  欄杆  ，  
然後  以  迎向  愛人  的  姿勢  ，  
一躍而下  。  
在  黑夜  裡  ，  
畢竟  不會  有  人  在乎  妳  是  什麼  色彩  。  
所以  在  愛情  裡  ，  

「  生命  中  最  大  的  悲劇  不  是  死亡  ，  
而是  不能  和  相愛  的  人  在一起  啊  。  
」  每當  我  躺坐  在  這  張  投幣式  電動  按摩椅  上  ，  
我  就  不由自主  地  想起  那  個  男人  曾經  跟  我  說  過  的  這  句  話  。  
事實  上  ，  
我  對  這  句  話  ，  
可是  一點兒  也  不  曾  感到  過  一絲絲  的  悲哀  ──  相反地  ，  
我  甚至  還  因為  隱藏  在  這  句  話  裡頭  、  那  深邃  而  不可  抗拒  的  情意  所  感動  。  
嗯  ，  
我  這麼  說  ，  
各位  一定  不能  理解  ──  ，  
不過  ，  
如果  各位  不  嫌棄  地  走  一  趟  我  的  住所  ，  
先  泡  個  熱水澡  ，  
然後  儘可能  地  放鬆  全身  、  靜靜  地  躺坐  在  這  張  投幣式  電動  按摩椅  上  ，  
我  想  ，  
各位  就  一定  能夠  明白  我  說  的  了  。  
靜  、  靜  、  地  、  躺  、  坐  、  在  、  投  、  幣  、  式  、  電  、  動  、  按  、  摩  、  椅  、  上  。  
（  咯咯咯  ，  
只要  各位  靜靜  地  躺坐  在  這  張  投幣式  電動  按摩椅  ，  
就  一定  能夠  明瞭  、  就  一定  能夠  明瞭  。  
（  …  
…  
…  
…  
…  
…  
注意到  這  張  投幣式  電動  按摩椅  ，  
大約  是  在  兩  個  禮拜  前  ，  
其實  已經  進入  溽暑  季節  ，  
天氣  卻  溼  冷  的  不像話  的  星期四  夜晚  。  
又  濕  又  冷  的  沉重  氣候  。  
以  一  種  毫無  預警  的  蠻橫  姿態  出現  在  酷暑  季節  。  
老實說  ，  
冬季  才  會  出現  的  冷  天氣  卻  出現  在  夏季  ，  
實在  是  一  件  很  怪異  的  事  。  
這  種  簡直  就  像  是  精神  錯亂  般  的  顛倒  氣候  ，  
到底  是  怎麼  造成  的  ，  
至今  好像  還  沒有  任何  一  個  人  敢  拍  著  胸膛  ，  
自信  且  確切  地  向  大家  說  個  明白  噢  ──  ，  
不過  ，  
將  原因  全  歸咎於  地球  聖嬰  現象  的  傢伙  ，  
倒是  怎麼  數  也  數  不  完  。  
唉呀  ，  
說真的  ，  
到底  是  什麼  原因  造成  了  這  種  氣候  ，  
對  我  來說  ，  
一點  也  不  重要  。  
令  我  相當  在意  的  ，  
純然  是  這  種  又  濕  又  冷  的  沉重  氣候  ──  ，  
每當  這  種  又  濕  又  冷  的  氣候  出現  ，  
我  的  四肢  關節  就  一定  瘋  了  似的  跟著  又  痠  、  又  痛  、  又  癢  。  
無奈  的  是  ，  
面對  這  種  氣候  ，  
我  一點  還擊  的  能力  也  沒有  。  
不過  ，  
當  我  發現  了  一  件  足以  令  我  驕傲  的  事  之後  ，  
心  底  倒  還  能  因此  獲得  一點點  的  安慰  。  
咯咯咯  ，  
所謂  值得  我  驕傲  的  事  ，  
事實  上  也  沒  什麼  了不起  ，  
不過  就是  我  的  四肢  關節  總  能  早  人  一  步  ，  
咳  、  咳  ，  
甚至  趕  在  氣象學家  觀測到  之前  ，  
就  得到  預警  ──  ，  
就  像  某人  附  在  我  耳  旁  ，  
偷偷地  告訴  我  ：  
「  噓  ，  
我  跟  你  說  ，  
那  又  濕  又  冷  的  氣候  要  來  了  噢  ──  」  那樣  。  
簡單  的  說  ，  
只要  我  的  四肢  關節  產生  了  一  種  像  是  被  千萬  隻  螞蟻  不停  地  啃噬  的  酸  癢  、  疼痛感  的  時候  ，  
毫無  疑問  的  ，  
溼  冷  氣候  一定  隨後  而  至  ，  
是  一定  噢  ──  ，  
氣象學家  偶爾  還  會  有  預報  錯誤  的  時候  ，  
可是  ，  
我  的  四肢  關節  卻  一  次  也  沒  出  過  差錯  ，  
一  、  次  、  也  、  沒  、  有  。  
正  因為  如此  ，  
我  才  深深  以為  ，  
擁有  這  種  預知  能力  真的  是  一  種  驕傲  ，  
哈哈  ，  
儘管  那  像  是  被  詛咒  般  的  驕傲  。  
唉  ，  
每當  又  濕  又  冷  的  氣候  出現  ，  
四肢  關節  一定  讓  我  疼痛  難捱  。  
總之  ，  
我  之所以  會  來到  這兒  ，  
以  「  獨特  酸性  硫磺泉  ，  
對  關節  疼痛  具  明顯  療效  」  著稱  的  無名  山  溫泉  ，  
根本  也  沒  什麼  好  值得  懷疑  。  
無名  山  ，  
一  眼  望去  ，  
儘是  一  間  又  一  間  無止境  般  的  複合式  經營  餐館  。  
滿坑滿谷  的  餐館  ，  
全  是  為了  滿足  與日俱增  的  慕名  遊客  。  
我  直覺性  地  走進  一  間  近  山腰  附近  ，  
已  經營  了  近  卅  年  的  老式  溫泉  餐館  。  
老式  的  溫泉  餐館  。  
老  樹  、  老  建築  、  老  女中  、  老朽  的  門板  、  老掉牙  的  菜色  ，  
所有  看  得  到  的  景物  人事  ，  
老舊  的  像  是  回到  了  父母親  那  個  年代  。  
只是  ，  
沒想到  連  泡湯  這  件  事  ，  
也  維持  著  老舊  的  售票  方式  ，  
每  人  一  票  ，  
憑  票  進出  ，  
像  是  進  電影院  之前  必需  先  購買  入場券  才  得以  進入  那樣  。  
我  必須  先  買  了  票  ，  
然後  通過  閘門  ，  
將  票  拿給  專職  撕票  的  老人  ，  
在  他  將  門票  撕下  截角  之後  ，  
才  得以  進入  浴池區  。  
或許  不  是  假日  的  緣故  ，  
整個  浴池區  冷冷清清  的  ，  
那  專職  撕票  的  老人  孤單  地  坐  在  椅子  上  ，  
仰  著  頭  ，  
遠遠  地  看  ，  
還  以為  他  深深  著迷  著  牆  上  電視機  裡  一再  重播  的  連續劇  ，  
待  我  走  了  過去  ，  
才  發現  ，  
老人  其實  正  打  著  盹  ，  
我  自個兒  撕下  一  截角  ，  
輕輕  地  擺在  他  的  面前  ，  
然後  躡手躡腳  地  穿越  閘門  ，  
往  個人  浴池區  走  了  過去  。  
個人  浴池  ，  
說穿  了  ，  
不過  是  一  間  又  一  間  ，  
斑駁  不堪  的  白  漆  水泥牆  所  隔開  的  小  澡堂  。  
整  座  個人  浴池區  呈  凹  字型  ，  
凹型  的  底部  是  緊緊  相鄰  的  男女  廁所  ，  
連結  男女  廁所  左右  兩  邊  的  ，  
則  各  是  十  間  澡堂  ，  
一  間  緊挨  著  一  間  。  
呃  ，  
若  不  是  每  間  小  澡堂  近  天花板  處  設有  檜木  氣窗  ，  
以及  中央  走道  擺放  了  好幾  張  長凳  供  人  稍  坐  等候  ，  
或許  還  會  有  人  誤以為  走進  了  公共  廁所  也  不一定  噢  。  
不過  ，  
還好  ，  
澡堂  內  以  觀音石  砌成  的  浴槽  和  檜木  製成  的  窗櫺  ，  
為  這  個  地方  挽回  不少  的  顏面  。  
我  挑  了  一  間  看起來  還  算  乾淨  的  澡堂  ，  
然後  ，  
趁  硫磺水  灌滿  之前  ，  
先  以  一  種  像  是  為  身體  進行  某  種  儀式  般  ，  
虔誠  而且  仔細  地  洗淨  身子  之後  ，  
才  慢慢  地  讓  全身  浸入  浴槽  。  
說  實在  的  ，  
我  特別  喜歡  耽溺  在  充滿  硫磺  氣息  的  澡堂  裡  ，  
任由  那  股  來自  地層  底下  像  是  蘊藏  著  深奧  人生  般  的  奇特  味道  浸透  全身  每  一  吋  肌膚  ，  
然後  我  會  閉上  雙眼  ，  
靜候  額頭  上  的  大  粒  汗珠  從  肌膚  裡層  慢慢  沁出  ，  
並  隨著  迷離  般  的  熱氣  緩緩  上升  ，  
最後  被  風  吹散  而  消失  無蹤  ，  
彷彿  只有  這麼  做  ，  
我  體  
內  焦躁  不安  的  靈魂  才  能  徹底  安息  一  番  。  
或許  大部份  的  人  都  和  我  一樣  ，  
只有  在  泡湯  的  時候  ，  
才能  明白  內心  的  真正  平靜  是  怎麼  一  回  事  噢  。  
而  所謂  的  泡湯  ，  
也許  就是  一  種  可以  將  人生  腳步  放緩  的  儀式  吧  。  
我  是  這麼  深深  以為  。  
無論如何  ，  
泡湯  這  件  事  在  歷經  廿  分鐘  之後  正式  結束  。  
四肢  關節  的  痠  痛  癢  也  像  奇蹟  般  地  消失  無蹤  。  
我  心滿意足  地  走出  澡堂  。  
然後  ，  
就是  在  這  個  時候  ，  
我  發現  了  那  張  投幣式  電動  按摩椅  ，  
擺在  個人  浴池區  的  休憩處  。  
我  一  走出  個人  浴池區  閘門  ，  
就  看見  了  那  張  投幣式  電動  按摩椅  ──  ，  
呃  ，  
不  、  不  、  不  ，  
事實  上  ，  
那裡  總共  擺  了  五  張  ，  
但是  ，  
說  也  奇怪  ，  
當  我  的  視線  停留  在  角落  裡  的  那  張  按摩椅  ，  
我  似乎  感覺到  在  那  個  地方  也  有  相同  的  目光  向  我  這邊  注視  著  。  
我  不  發  一語  地  望  著  那  個  方向  看  了  好  一陣子  ，  
之後  ，  
身體  就  像  被  一  條  無形  的  繩索  套住  、  並且  被  拉扯  了  過去  那樣  ，  
我  毫無  抗拒  能力  地  走向  那  張  投幣式  電動  按摩椅  ，  
然後  躺  了  上去  。  
不一會兒  ，  
我  突然  像  是  想起  了  什麼  似的  坐  了  起來  ，  
然後  低頭  看  了  一  眼  這  張  按摩椅  ，  
扶手  下方  有  一  個  投幣孔  ，  
投幣孔  邊  寫  著  ：  
十  元  硬幣  兩  枚  。  
我  挺直  身子  從  褲袋  裡  掏出  數  枚  硬幣  放  在  手心  上  ，  
然後  挑出  兩  枚  十  元  硬幣  逕  往  投幣孔  塞  了  進去  。  
硬幣  自  投幣孔  裡  進去  ，  
喀啦  一  聲  ，  
從  另  一  個  退幣孔  掉落出來  。  
我  把  硬幣  取  了  出來  ，  
心想  ，  
換換  其它  幾  枚  硬幣  再  試試  吧  。  
正當  我  準備  彎腰  投幣  時  ，  
我  突然  感到  耳  後  有  一  股  極  輕微  、  極  輕微  的  氣息  緩緩  流動  著  。  
而且  ，  
有點  冷  。  
「  先生  ，  
按  、  摩  、  嗎  ？  
一個  很  微弱  的  聲音  在  我  耳  旁  低喃  。  
一  場  生死交關  與  愛人  生離死別  的  戲  ，  
讓  許瑋倫  悟得  人生  無常  ！  
許瑋倫  在  電視劇  「  天下無雙  」  得知  自己  罹患  再生性  不良  貧血  後  ，  
為了  避免  留下  遺憾  ，  
儘管  生命  垂危  拖  著  重病  也  要  與  愛人  竇智孔  解釋  往日  誤會  。  
她  坦言  ，  
現實  生活  ，  
自己  也  曾  因  九二一  大  地震  ，  
而  體悟到  珍惜  親友  的  重要  ，  
回想  地震  當時  ，  
她  說  ，  
心  裡  最  擔心  的  就是  父母  跟  男友  的  安危  。  
許瑋倫  坦言  ，  
演出  「  天下無雙  」  這  場  與  愛人  生離死別  的  戲  時  ，  
曾  因  入戲  太  深  ，  
而  使得  情緒  陷入  谷底  整整  一  天  ，  
她  苦笑  說  ：  
「  小竇  （  竇智孔  （  的  戲  很  自然  ，  
跟  他  演戲  通常  會  以為  自己  就是  戲  裡面  那  個  人  ，  
那  天  我  的  戲  又  要  一直  哭  ，  
所以  情緒  一直  停  在  很  難過  的  狀態  。  
我  那  時候  覺得  自己  很  可憐  ，  
為什麼  雙雙  （  許瑋倫  飾  （  跟  大勇  （  竇智孔  飾  （  的  感情  這麼  坎坷  ？  
！  
」  現實  生活  中  ，  
許瑋倫  也  曾  因為  九二一  大  地震  ，  
而  感到  可能  失去  愛人  的  恐懼  ！  
她  說  ：  
「  那  次  地震  真的  搖  得  太  厲害  了  ！  
我  第一  個  念頭  就是  趕快  衝到  我  媽  房間  ，  
也  有  打電話  給  男朋友  。  
」  印象深刻  的  還  有  奶奶  身體  虛弱  去世  那  次  ，  
許瑋倫  說  ：  
「  小時候  我  爸  跟  我  媽  管  我  管  的  很  嚴  ，  
成績  不好  就  會  罰  我  ，  
都  是  奶奶  救  我  的  。  
後來  奶奶  得  憂鬱症  ，  
身體  越來越  虛弱  ，  
一直  生病  。  
那  次  很  奇怪  ！  
我  剛好  放學  回家  ，  
爺爺  打電話  來  ，  
剛好  是  我  接  的  ，  
當  他  跟  我  說  奶奶  死  了  ，  
我  哭  了  很  久  ，  
後來  每  次  去  拜  她  ，  
還是  會  哭  ！  
」  有  過  生離死別  的  難過  經驗  ，  
許瑋倫  更加  珍惜  與  親人  的  相處  時光  ，  
她  說  ：  
「  很多  人  會  怕  吃虧  ，  
而  不  敢  對  別人  好  ，  
可是  我  覺得  不管  對  父母  或是  對  男朋友  ，  
我  都  寧願  多  付出  ，  
就算  對方  沒有  回報  我  也  覺得  無所謂  ，  
因為  付出  會  讓  我  覺得  很  快樂  ！  
」  面對  生死  問題  ，  
許瑋倫  坦言  ，  
自從  上  過  生死學  課程  ，  
發現  生命  本來  就  短暫  無常  ，  
也  就  沒  什麼  好  怕  ，  
她  說  ，  
人生  很  短  ，  
在  怎麼樣  ，  
一定  要  心  存  善良  的  生活  。  
為了  讓  年輕人  能  隨時  了解  美國  與  伊拉克  最  新  戰況  ，  
ＭＴＶ  音樂台  也  派遣  記者  到  戰區  ；  
另外  ，  
喬治庫隆尼  又  在  德國  的  電視  上  公開  對  布希  的  決策  提出  反對  意見  ，  
他  很  擔心  ，  
戰爭  帶給  年輕人  的  負面  影響  ，  
會  讓  世界  更  暴力  ！  
喬治庫隆尼  從  一  開始  就  利用  新片  到  各  地  宣傳  的  機會  ，  
公開  表態  對  布希  開戰  的  不滿  ，  
每  到  一  站  就  開罵  一  次  ，  
近日  到  德國  宣傳  自導  自演  的  電影  「  危險  的  告白  」  ，  
依舊  把  砲火  對準  布希  ，  
他  說  ：  
「  布希  一直  以為  他  會  勝利  ，  
但  只要  一  開戰  ，  
沒有  任何  人  是  勝利  的  ，  
而  我  更  擔心  這樣  的  報復  行為  ，  
會  影響  下一代  年輕人  ，  
帶給  他們  的  只有  更多  的  暴力  而已  。  
」  正當  這  群  藝人  極力  反對  開戰  ，  
擔心  對  年輕人  造成  影響  ，  
另  一  邊  ＭＴＶ  音樂  頻道  並  不  如此  看  戰事  ，  
ＭＴＶ  台  是  美國  年輕人  最愛  收看  的  音樂  頻道  ，  
凡是  跟  年輕人  有關  的  訊息  ，  
該  頻道  絕不  漏掉  ，  
也  因此  美國  戰爭  新聞  正  熱  著  ，  
為了  讓  年輕人  可以  得知  最  快  的  訊息  ，  
ＭＴＶ  頻道  特地  派  了  記者  到  戰區  。  
不下  二十  檔  的  偶像劇  中  ，  
「  愛情  白皮書  」  的  余文樂  與  彭于晏  、  「  ＭＶＰ  情人  」  中  的  顏行書  是  箇中  翹楚  ，  
林依晨  與  許瑋倫  因為  「  十八  歲  的  約定  」  中  出色  的  演出  獲得  肯定  ，  
「  來  我  家  吧  ！  
」  受到  業界  的  肯定  ，  
結合  電玩  的  「  天下無雙  」  收視  獲  肯定  ，  
但是  男  主角  竇智孔  雖然  表現  出色  ，  
人氣  卻  沒有  成  正比  。  
偶像劇  前仆後繼  開拍  ，  
新面孔  、  生澀  的  演技  再  加上  強  說  愁  不  夠  深入  的  劇情  描述  ，  
光  是  「  清新  」  與  「  年輕  」  顯然  吸引  不了  觀眾  ，  
也  造就  不了  偶像  ，  
要  塑造  偶像  ，  
除了  必須  要  有  俊男  美女  、  燈光  好  氣氛  佳  的  拍攝  外  ，  
劇情  題材  與  導演  引導  ，  
是  成就  偶像  的  最  大  助力  。  
「  愛情  白皮書  」  是  今年  偶像劇  中  最  成功  的  典範  。  
日劇  「  愛情  白皮書  」  的  成功  ，  
讓  台版  「  愛情  白皮書  」  開拍  後  引發  許多  批評  聲浪  ，  
但是  「  愛情  白皮書  」  原  架構  劇情  完整  感人  ，  
再  加上  導演  引導  新人  余文樂  、  范瑋琪  、  楊丞琳  、  李元伯  與  彭于宴  等  人  的  成功  ，  
不僅  在  台灣  受  歡迎  ，  
甚至  讓  余文樂  紅回  香港  發展  。  
「  十八  歲  的  約定  」  中  的  林依晨  與  許瑋倫  ，  
以  新人  之  姿  卻  有  出色  的  個人  演出  ，  
也  立刻  從  新人群  中  突顯  出來  。  
反觀  去年  聲勢  高漲  的  Ｆ４  與  ＷＥＷＥ  ，  
今年  演出  的  偶像劇  收視  下滑  的  厲害  。  
其中  ，  
李威  在  去年  「  吐司男  」  中  的  流氓  世家  背景  及  演出  ，  
在  「  吐司男  Ⅱ  」  性格  轉換  失敗  ，  
無法  吸引  更多  ＦＡＮＳ  繼續  支持  ，  
而  李威  為  師弟  張天霖  、  姚元浩  跨刀  演出  的  「  甜  檸檬  之  戀  」  ，  
不僅  個人  表現  式微  ，  
為  師弟  加分  的  作用  也  不  大  。  
Ｆ４  中  最  受  歡迎  的  言承旭  在  「  流星  Ⅱ  」  中  轉性  ，  
暴龍  成為  小  白兔  ，  
也  讓  「  流星  Ⅰ  」  的  忠實  觀眾  無法  接受  。  
日本  文部省  （  相當  教育部  ）  副  大臣  河村建夫  發言  指出  ，  
中華  學校  應該  和  英  、  美  等  國際  學校  一樣  受到  公平  的  待遇  ，  
認定  其  畢業生  可  直接  報考  日本國  、  公立  大學  的  資格  。  
東京  中華  學校  陳哲燦  校長  對  此  表示  ，  
這  對  中華  學校  的  師生  而言  是  個  值得  振奮  的  訊息  ，  
校方  也  樂觀其成  。  
日本  國內  的  國際  學校  以往  不  被  認定為  正規  的  學校  ，  
由  國際  學校  畢業  的  學生  要  報考  日本  國內  的  國  、  公立  大學  時  ，  
必須  先  經由  大學  入學  資格  檢定  考試  通過  後  才  可以  報考  。  
然而  日本  於  去年  重新  評估  此  一  制度  ，  
決定  廢除  國際  學校  學生  須  先  通過  大學  入學  資格  檢定  的  規定  。  
但是  日本  所謂  的  國際  學校  指  的  是  一般  以  英語  授課  為主  的  學校  ，  
所以  中華  學校  和  朝鮮  學校  等  以  母語  教育  為主  的  學校  並  不  被  分類為  國際  學校  。  
文部省  也  未  明白  指出  中華  學校  和  朝鮮  學校  是否  將  列為  放寬  的  對象  。  
為  此  朝鮮  學校  連署  ２４萬  人  的  簽名  送交  文部省  ，  
要求  改善  此  不  平等  待遇  。  
文部省  河村建夫  副  大臣  在  接獲  連署  時  表示  ，  
中華  學校  和  朝鮮  學校  應該  和  其他  國際  學校  一樣  公平  對待  ，  
小孩  受  教育  的  權利  應該  是  平等  的  。  
可  看出  文部省  針對  此  問題  有  可能  做出  較  公平  、  妥善  的  決定  。  
東京  中華  學校  陳哲燦  校長  對  此  表示  ，  
「  這  是  讓  全  校  師生  振奮  的  訊息  。  
中華  學校  正  朝  加強  中  、  英  、  日  三  國  語言  授課  的  目標  努力  ，  
上課  時數  超過  一般  的  日本  學校  ，  
學生  報考  大學  都  有  很  好  的  成績  。  
若  能  進一步  放寬  中華  學校  畢業生  報考  國  、  公立  大學  的  規定  ，  
對  學生  們  而言  也  是  一  種  鼓勵  ，  
我們  希望  能  早日  融入  日本  社會  ，  
台  日  共同  攜手  邁向  地球村  的  時代  。  
」  日本  不景氣  紅包  連續  ２  年  縮水  日本  ＭＩＺＵＨＯ  銀行  每  年  年初  都  會  進行  新年  紅包  調查  ，  
小學  四  、  五年級  的  小孩  今年  收到  的  紅包  平均  金額  為  ２５  ，  
３５０  日圓  （  約  新台幣  ７千２百  元  ）  ，  
已  連續  ２  年  縮水  。  
因為  和  親戚  、  鄰居  的  交流  機會  減少  ，  
拿到  的  紅包  數目  也  只有  ６﹒２  個  ，  
這  是  歷年來  最  少  的  一  次  。  
日本人  只  過  新曆年  ，  
過年  時  長輩  也  有  給  紅包  的  習慣  。  
ＭＩＺＵＨＯ  銀行  每  年  都  會  做  一  項  紅包  金額  的  調查  ，  
今年  則  於  １月  ５日  到  ６日  ，  
針對  東京都  小學  四年級  到  六年級  的  ５０７  名  學生  家長  ，  
進行  一  項  問卷  調查  。  
調查  結果  顯示  ，  
小孩  拿到  紅包  的  平均  數目  是  ６﹒２  個  ，  
為  歷年來  最  少  的  一  次  。  
紅包  的  總金額  ，  
男孩  為  ２６  ，  
０８２  日圓  ，  
女孩  為  ２４  ，  
６１５  日圓  ，  
平均為  ２５  ，  
３５０  日圓  ，  
比  去年  少  了  １８８  日圓  ，  
紅包  金額  已  連續  ２  年  減少  了  。  
有關  紅包  的  用途  ，  
有  ５８﹒５％  的  人  回答  買  玩具  ，  
１８﹒８％  的  人  回答  買  漫畫  ，  
有  １７﹒４％  的  人  回答  買  零食  。  
有  ７成  以上  的  小孩  打算  將  一  部份  紅包  存  起來  ，  
預定  存款  的  平均  金額  為  １９  ，  
３７４  日圓  。  
美國  華盛頓郵報  與  華爾街日報  分享  國際  新聞  華盛頓郵報  和  華爾街日報  宣布  ，  
兩  家  報紙  已  同意  ，  
在  華爾街日報  的  國際版  刊登  華盛頓郵報  的  消息  和  意見版  消息  。  
亞洲  和  歐洲版  華爾街日報  的  國際版  ，  
將  從  ４月  １日  起  獨家  轉載  華盛頓郵報  的  消息  、  特稿  和  意見版  新聞  。  
兩  家  報紙  未  透露  合作  的  條件  。  
華盛頓郵報  執行  編輯  唐尼  說  ：  
「  這  將  使得  華盛頓郵報  的  全球  讀者  大幅  增加  ，  
而且  我們  相信  ，  
這  將  可  彌補  華爾街日報  國際版  消息  的  不足  。  
」  華爾街日報  編輯部  主任  史泰格  說  ：  
「  這  項  協議  ，  
將  為  華爾街日報  的  國際版  讀者  每  天  提供  更多  有  價值  消息  。  
」  紐約時報  根據  去年  １０月  的  一  項  交易  ，  
控制  了  巴黎  國際前鋒論壇報  ，  
而  國際前鋒論壇報  目前  刊登  華盛頓郵報  的  消息  和  文章  的  安排  將  在  今年  ３月  截止  。  
紐約時報  由  薩茲柏格  家族  控制  ，  
而  葛蘭姆  家族  則  控制  了  華盛頓郵報  ，  
兩  個  家族  各  以  ５０％  的  股權  控制  國際前鋒論壇報  長達  ３５  年  ，  
紐約時報  現在  則  完全  控制  了  國際前鋒論壇報  。  
華盛頓郵報  說  ，  
它  將  想  辦法  重建  國際  聲音  ，  
反擊  被迫  出售  國際  前鋒  論壇報  的  股權  。  
有  一  句  廣告語  是  這麼  說  的  ：  
「  我  是  當  了  爸爸  之後  才  學  如何  當  爸爸  的  」  ，  
而  我  也  是  這樣  的  心情  ：  
「  我  是  當  了  老師  之後  才  學  如何  當  老師  的  。  
」  自己  雖  是  正規  師範  教育  畢業  ，  
但是  不求甚解  的  學習  態度  ，  
使得  ４  年  來  的  學習  成績  數字  只  是  一  個  表象  。  
最近  才  真切  發現  自己  完全  是  一  個  杜威  主義  實現  者  ：  
一定  得  「  從  做  中  學  」  ，  
才  會  深刻  的  感受  、  認真  的  付出  ，  
而  得到  實際  的  經驗  ；  
也就是說  ，  
我  完全  是  用  肉身  作為  實驗  而  換來  經驗  。  
從  做  中  學  實踐  杜威  哲學  大學  ４  年  ，  
我  真正  得到  受用  無窮  的  是  社團  實務  經驗  。  
大一  習得  帶  小朋友  玩  遊戲  ，  
大二  習得  規劃  社團  活動  ，  
大三  習得  如何  作為  領導  者  ，  
大四  真正  習得  帶  人  要  帶  心  。  
現在  想想  ，  
大學  四  年  幾乎  都  貢獻給  社團  了  ，  
也  因為  如此  ，  
除了  班  上  同學  之外  ，  
我  還  有  志同道合  的  社團  好友  。  
大學  ４  年  的  社團  經驗  ，  
讓  我  在  集中  實習  站  在  講台  上  時  ，  
並  不會  畏畏縮縮  、  不知所云  ，  
還  讓  那  位  級任  導師  告訴  我  和  同學  ：  
「  你們  教  得  比  我  還  好  ，  
我  實在  沒有  東西  教  你們  。  
」  不過  其實  是  那  位  老師  謙虛  了  ，  
因為  當  我  代課  抵  實習  時  ，  
才  發現  真正  帶  一  個  班  時  ，  
有  太多  要  學習  卻  仍  是  我  所  不  知道  的  。  
我  永遠  記得  第一  天  到達  學校  的  情景  。  
知道  班級  後  ，  
努力  地  抬頭挺胸  往  教室  走去  ，  
在  教室  門  前  已  有  等候  我  多時  的  家長  。  
待  我  進到  教室  後  ，  
錢  就  猶如  雪片  般  飄來  ，  
等  我  回神  時  才  明瞭  這些  錢  是  註冊費  。  
趕緊  將  這些  錢  收好  並  手忙腳亂  地  給  家長  們  收據  ，  
而  耳際  邊  響  著  喊  著  「  三年忠班  ╳  老師  請到  升旗台  來  」  的  廣播  。  
那  一  天  ，  
就是  一  個  字  ：  
「  亂  」  。  
亂  的  開始  實習  初  體驗  常言道  ：  
「  好  的  開始  是  成功  的  一半  」  ，  
而  我  那  天  是  「  亂  的  開始  」  ，  
可想而知  我  實習  那  一  年  的  糟糕  樣  。  
班級  幹部  的  選拔  、  掃地  工作  的  分配  、  課程  教學  、  班級  經營  …  
…  
等等  ，  
完全  沒有  頭緒  ，  
班  上  真是  一  團  亂  ，  
心  裡  又  氣  又  急  ！  
加上  班  上  又  有  全  校  老師  皆知  的  「  督學  家長  」  （  不  是  督學  ，  
卻  比  督學  還  督學  ）  ，  
直接  受害  者  就是  我  那  班  學生  了  ，  
每  天  被  罵  ，  
我  的  臉  一  年  來  只有  笑  過  一  次  ，  
簡直  就  是  虎姑婆  。  
一  年  就  這樣  的  跌跌撞撞  走來  。  
不過  也  在  這  一  年  學習到  許多  寶貴  且  實用  的  經驗  及  方法  ，  
如  運用  可愛  教學  圖章  、  教學  前  一定  要  做好  準備  等等  ，  
所以  這  一  年  真是  充滿  酸甜苦辣  。  
身為  老師  也  有  ３  年  了  ，  
嚴格  說來  ，  
每  一  年  都  是  跌跌撞撞  ，  
但  也  在  每  一  年  、  每  一  次  的  跌撞  有  了  不同  的  想法  。  
第一  年  在  台東  ，  
一方面  了解  行政  業務  ，  
一方面  也  讓  我  真正  有  當  老師  的  使命感  。  
看  著  一  個  只有  ４６  個  學生  的  學校  ，  
看  著  ５  
個  因為  貧困  環境  幾乎  快要  沒有  未來  的  孩子  ，  
我  自掏腰包  買  了  一些  繪本  陪  著  一起  閱讀  ，  
買  了  「  每  日  一  文  」  、  「  成語  練習  」  、  「  古詩  一百  首  」  讓  他們  每  天  練習  ，  
只  期望  他們  不要  和  別人  差距  太  大  。  
後來  ５  個  孩子  發現  了  學習  的  樂趣  ，  
漸漸  地  求知  若  渴  ，  
在  課堂  上  會  問  我  一  堆  問題  ，  
而且  還  會  將  「  每  日  一  文  」  中  的  文章  對應  至  課程  內  ，  
當時  ，  
我  不僅  開心  ，  
更  知道  我  所  做  的  都  是  值得  的  。  
自  去年  教  一年級  直到  現在  孩子們  二年級  了  ，  
面對  小小孩  的  教學  方式  和  過往  真是  截然不同  ，  
在  這  一  年  半  中  ，  
我  努力  地  了解  孩子  ，  
運用  方法  教導  孩子  ，  
使得  孩子  漸漸  與  我  貼近  。  
兒時  志願  維繫  教學  熱情  現在  我  時時  含  著  「  童心  糖  」  、  戴  著  「  優點  放大  眼鏡  及  優點  麥克風  」  ，  
「  可愛  教學  圖章  」  也  更  多樣化  了  ，  
孩子  每  天都  要  看  著  聯絡簿  來  知道  自己  表現  得  好不好  ，  
在  我  成長  同時  ，  
我  也  看  著  孩子們  的  成長  ，  
嘴角  不禁  泛  著  微笑  。  
文章  寫  著  寫  著  ，  
想起  國小  時  曾  寫  過  的  作文  「  我  的  志願  」  ，  
當時  就是  寫  著  要  當  老師  ，  
因為  我  很  喜歡  學校  的  老師  們  。  
那時  我  的  小學  是  全  校  ７５  人  的  小型  學校  ，  
老師  都  是  剛  從  師院  畢業  的  老師  ，  
年輕  又  有  熱情  ，  
更  是  盡心  盡力  教導  。  
當時  學校  也  是  資源  欠缺  ，  
老師  們  運用  各  種  方式  得到  資源  來  教導  ，  
在  六年級  要  畢業  前  ，  
還  開  一  個  畢業  美展  ，  
令  我  至今  仍  印象深刻  。  
但  在  高中  時  ，  
聽到  師範  體系  皆  是  保守  又  古板  ，  
於是  大聲  又  堅定  地  說  ：  
「  我  絕對  不要  唸  師範  體系  」  。  
結果  ，  
聯考  成績  不  是  頂  好  ，  
當  要  填  志願  時  ，  
爸爸  只  跟  我  說  ：  
「  我們  家  沒有  錢  沒有  背景  ，  
你  未來  找  得  到  工作  嗎  ？  
」  最後  ，  
竟  也  實現  了  國小  作文  寫  的  願望  了  。  
我  想  ，  
我  完全  受到  國小  老師  們  的  感動  ，  
盡量  留在  小  學校  ，  
竭盡所能  給  資源  較  不足  的  孩子們  。  
而  我  發現  ，  
我  的  同事  們  也  是  如此  。  
大家  的  想法  都  是  一樣  的  ：  
「  當  一  天  和尚  ，  
敲  一  天  鐘  。  
」  當  一  天  老師  ，  
教  每  一  個  孩子  。  
每  一  位  老師  都  很  認真  ，  
每  一  位  老師  都  在  為  孩子  們  著想  ，  
每  一  天  都  在  為了  使  孩子  更  好  而  努力  。  
但是  ，  
最近  著實  有  太多  打擊  老師  們  信心  及  尊嚴  的  事  了  ，  
不禁  令  人  感嘆  。  
最近  台東  那些  孩子  又  在  問  我  何時  要  去  看  他們  ；  
耶誕節  時  ，  
我們  班  的  小小孩  們  送  耶誕卡  給  我  ；  
前天  ，  
學生  因為  和  我  交換  糖果  而  雀躍  不已  ，  
真  讓  我  啼笑皆非  。  
其實  ，  
身為  老師  ，  
我們  真的  要  得  不  多  ，  
只要  孩子們  能  健康  、  平安  的  成長  ，  
只要  孩子  能  好好  學習  ，  
只要  一  班  的  孩子  有  一  個  記得  我們  ，  
若  有  甚者  更  感謝  我們  ，  
我們  就  開心  又  欣慰  了  。  
因為  孩子  們  ，  
老師  這  條  路  ，  
我  會  繼續  走下去  的  。  
由  關懷  文教  基金會  及  立委  周清玉  所  舉辦  的  「  ２００２  關懷  鄉土  台語  演講比賽  」  活動  ，  
昨日  在  教育部  ５樓  大禮堂  舉行  成果  發表會  ，  
小朋友  生動  活潑  的  演出  ，  
熱鬧  了  現場  氣氛  ，  
連  教育部長  黃榮村  都  聽得  津津有味  。  
此外  ，  
主辦  單位  並  將  ２００１年  比賽  優勝  者  的  講稿  彙編成  冊  ，  
出版  「  Ｓ｀ＵＩ︿ｅ  （  帥  的  ）  台灣話  」  ，  
以  作為  推廣  鄉土  語言  的  教材  ，  
而  ２００２年  比賽  的  優選  作品  ，  
也  會  作成  光碟  ，  
以  達到  廣泛  推廣  的  目標  。  
教育部  為  推展  母語  教學  也  委請  新聞局  製播  「  在  家  說  母語  」  影帶  ，  
將  於  春節  期間  播出  ，  
鼓勵  在  家  說  母語  、  在  家  學  母語  的  行動  與  觀念  ，  
藉以  落實  及  深化  母語  的  學習  成效  。  
清華  大學  昨日  正式  設立  「  還願  獎學金  」  ，  
協助  家庭  經濟  困難  的  學生  能  安心  就學  。  
這  項  獎學金  並非  一般  的  獎學金  ，  
有  需要  的  學生  皆  可  提出  申請  ；  
與  助學  貸款  亦  有  不同  ，  
校方  希望  申請  者  能  於  就業  之後  儘速  捐還  ，  
但  並  未  簽立  還款  契約  。  
清大  副校長  陳文華  表示  ，  
受到  經濟  不景氣  影響  ，  
清大  本身  大約  有  １０％  的  學生  因  無力  負擔  學費  而  要  辦理  休學  。  
清大  人文  社會  學院  院長  黃一農  有鑑於此  ，  
邀集  了  校  內  各  主管  ，  
緊急  擬訂  了  「  還願  獎學金  」  ，  
這  項  獎學金  很  像  向  寺廟  祈願  、  還願  的  處理  方式  。  
清大  學務長  李敏  表示  ，  
「  還願  獎學金  」  首次  申請  沒有  成績  限制  ，  
但  學校  希望  學生  拿到  獎學金  之後  能  致力  向學  ，  
因此  第２  次  以後  的  申請  都  會  設立  成績  門檻  。  
李敏  指出  ，  
學校  會  先  請  學生  辦理  就學  貸款  支付  學費  ，  
生活費  的  部分  可  申請  「  還願  獎學金  」  。  
這  項  獎學金  之所以  稱為  「  還願  獎學金  」  ，  
就是  希望  獲得  資助  的  同學  ，  
就業  後  能  回饋  該  項  獎學金  ，  
並  依  個人  能力  多加  捐贈  ，  
達到  自助  、  人  助  而後  助人  的  目標  ，  
以  使  這  項  獎學金  巡迴  利用  永續  經營  ，  
因此  校方  與  學生  並  未  簽定  還款  契約  。  
還願  獎學金  發起人  、  人文  社會  學院  院長  黃一農  表示  ，  
清大  校方  將  把  「  還願  獎學金  」  的  申請  辦法  ，  
立即  ｅ－ｍａｉｌ  給  所有  同學  ，  
希望  因  經濟  因素  而  申請  休學  的  同學  ，  
能夠  放心  回到  學校  繼續  求學  。  
李敏  指出  ，  
「  還願  獎學金  」  在  經費  充裕  的  情況  下  ，  
不會  有  名額  的  限制  ，  
雖然  ，  
清大  「  還願  獎學金  」  目前  已  籌募  了  幾百萬  元  ，  
但  仍  需  校友  及  社會  各界  的  捐款  ，  
捐款  銀行  是  台灣  銀行  新竹  分行  ，  
戶名  國立  清華  大學  ，  
帳號  ０１５  －  ０３６  －  ０７００４  －１  。  
一般  門神  以  秦叔寶  及  尉遲恭  為主  ，  
東港鎮  南平里  南平宮  側殿  卻  以  ２４  節氣  做  門神  ，  
讓  民眾  了解  各  節氣  變化  ，  
目前  已  成為  學校  藝術  人文  及  喜愛  廟宇  文化  工作者  參觀  教學  的  去處  。  
南平宮  主任委員  黃文彬  說  ，  
該  宮  供奉  朱  、  李  、  池  、  范  、  吳  ５  府  千歲  ，  
原是  木造  草屋  ，  
後  由  信徒  捐款  蓋成  磚塊  水泥  建築  ，  
至  ７１年  該  廟  四  度  改建  ，  
信徒  認為  里民  以  捕  魚  為生  ，  
以  ２４  節氣  作為  生活  依據  ，  
因為  找  這些  資料  很  麻煩  ，  
年輕人  對  這  種  節氣  又  不  了解  ，  
恐怕  會  失傳  ；  
該  宮  重建  委員  決定  將  節氣  名稱  雕刻  在  側門  上  ，  
鄉民  除了  膜拜  且  能  了解  節氣  ，  
乃  請來  雕刻師  林梧桐  負責  處理  。  
林梧桐  將  立春  、  雨水  、  驚蟄  、  春分  、  清明  、  穀雨  、  立夏  、  小滿  、  芒種  、  夏至  、  小暑  、  大暑  諸  神  神刻  在  左側  ，  
又  將  立秋  、  處暑  、  白露  、  秋分  、  寒露  、  霜降  、  立冬  、  小雪  、  大雪  、  冬至  、  小寒  、  大寒  諸  神  刻  在  右側  ，  
樣式  栩栩如生  。  
屏東  科技  大學  學生  日前  做  校  外  教學  ，  
學生  對  節氣  由來  興趣  濃厚  。  
黃文彬  說  ，  
２４  節氣  係  根據  地球  繞行  太陽  公轉  的  黃道  劃分  出來  ，  
黃道  一  周  ３６０  度  ，  
每  １  節氣  相距  １５  天  ，  
每  一  季  分  ６  個  節氣  。  
由於  陽曆  每  ４  年  增加  １  天  ，  
即  ２月  ２９日  ，  
因此  每  年  節氣  的  日期  都  不盡相同  。  
江  小姐  （  化名  ）  是  很  典型  的  失眠  一  族  。  
她  工作  能力  好  、  很  受  上司  器重  、  事業心  也  很  大  ，  
所以  可想而知  ，  
工作  壓力  不  小  ，  
白天  要  應付  客戶  ，  
到處  接洽  ，  
晚上  往往  還要  加班  。  
很  自然  的  ，  
她  滿  腦袋  想  著  都  是  公事  ，  
晚上  怎麼  睡  得  著  呢  ？  
所以  長期  以來  ，  
她  飽受  失眠  之  苦  ，  
各  種  方法  都  試  過  ，  
還是  睡  不  著  。  
最後  ，  
不得已  只好  使用  安眠藥  。  
醫師  開  給  她  一  種  藥物  ，  
使用  後  效果  不錯  ，  
但  朋友  警告  她  ，  
吃  這  個  藥物  會  成癮  ，  
她  有些  擔心  ，  
於是  就  停用  了  。  
但是  藥物  一  停  ，  
失眠  更  嚴重  ，  
她  不得已  吃  半  顆  ，  
但  還是  睡  不好  ，  
反而  是  半  夢  半  醒  的  ，  
第二  天  更  難過  ；  
最後  只好  恢復  一  天  吃  一  顆  。  
但  糟糕  的  是  ，  
這  次  即使  吃  一  顆  ，  
還是  睡  不  著  。  
醫師  把  藥量  加  到  兩  顆  ，  
她  很  擔心  會不會  太多  ？  
醫師  只是  要  她  繼續  吃  ，  
沒  多  說  什麼  。  
沒奈何  ，  
為了  睡眠  ，  
也  為了  第二  天  的  工作  表現  ，  
她  開始  每  天  改吃  兩  顆  。  
五  年  下來  ，  
她  不知不覺  地  ，  
用量  越來越  大  ，  
加到  了  兩  種  藥物  ，  
一  種  各  三  顆  才能  入睡  。  
她  困擾  極了  ，  
但  醫師  仍舊  不  說  什麼  ，  
叫  她  繼續  吃下去  。  
後來  ，  
她  一  位  大學  同學  從  國外  拿到  心理學  博士  
學位  回來  ，  
她  如獲至寶  ，  
要  他  幫忙  。  
這  位  好心  的  博士  一  看  她  的  藥物  ，  
心  中  暗叫  不妙  ，  
開  的  怎麼  都  是  非常  強烈  的  苯二酚類  藥物  呢  ？  
而且  其中  還  有  兩  種  ，  
目前  在  國內  是  第三  類  管制  藥品  ！  
他  建議  立刻  停  藥  ，  
而且  ，  
據  他  所  知道  的  精神  醫學  發展  ，  
使用  血清素  再  吸收  抑制劑  的  效果  ，  
遠勝  於  使用  抗焦慮劑  ，  
長期  使用  下來  ，  
可能  連  藥物  也  不必  服用  就  能  入睡  。  
為了  取信  江  小姐  ，  
這  位  朋友  還  把  藥典  翻出來  給  她  看  ，  
果真  書  中  所  講  的  字字  不  差  ，  
江  小姐  趕緊  把  藥物  全部  扔進  沖水  馬桶  ，  
再  也  不  敢  吃  了  。  
這  位  朋友  建議  她  使用  一  個  風行  全球  、  據稱  有效  的  自然  睡眠法  ，  
無需  使用  任何  藥物  。  
結果  出乎  所有  人  意料  ──  五  天  後  ，  
江  小姐  突然  暴斃  了  。  
死因  是  鎮定劑  戒斷  症候群  。  
這  是  一  個  真實  的  悲劇  ，  
祇是  經過  改編  而已  。  
誰  也  沒  料到  的  結果  ，  
那  位  心理學  博士  朋友  更  是  難過  自責  。  
事  後  分析  ，  
這  整個  原因  是  這樣  的  ：  
江  小姐  原有  的  醫師  由於  門診量  太  大  ，  
並  沒有  清楚  的  一  個  治療  計畫  ，  
每  次  江  小姐  就診  ，  
就是  開藥  而已  。  
當  江  小姐  的  失眠  加重  ，  
這  位  醫師  就  跟著  加重  用藥  。  
結果  加  到  最後  ，  
就是  一  次  使用  一  大  堆  的  鎮定劑  。  
關於  這  部分  ，  
自然  是  醫師  的  疏失  。  
更  糟糕  的  是  江  小姐  因為  工作  應酬  本來  就  要  喝  酒  ，  
她  的  酒量  又  好  ，  
睡  不  著  時  ，  
她  不  想  吃  太多  安眠藥  ，  
所以  會  多  喝  一  杯  白蘭地  助  眠  。  
關於  這  點  ，  
她  沒  跟  醫師  或  他  的  好朋友  講  過  。  
所以  呢  ！  
當  她  要  把  安眠藥  扔掉  之前  ，  
一  天  已經  使用  到  九  顆  鎮定劑  ，  
外加  一  天  一  瓶  的  白蘭地  。  
而  奉行  該  自然  睡眠  方法  的  要件  ，  
就是  停止  所有  的  藥物  與  酒精  等  刺激品  。  
但  在  醫療  上  ，  
鎮定劑  的  戒斷  是  最  危險  的  ，  
安非他命  、  海洛因  、  古柯鹼  的  戒斷  ，  
都  遠遠  不及  鎮定劑  的  戒斷  。  
雖然  說  ，  
醫師  開  給  她  的  是  安全性  高  的  鎮定劑  ，  
但  偏偏  她  喝  酒  ，  
而  醫師  不  知道  ，  
因為  比  鎮定劑  戒斷  更  危險  的  ，  
就是  酒精  戒斷  。  
而  最最  危險  的  ，  
自然  是  鎮定劑  與  酒精  合併  戒斷  。  
在  那  瞬間  ，  
全部  藥物  終止  使用  後  ，  
所有  的  鎮定  作用  消失  了  ，  
以  經典  戒斷  症狀  為  例  ：  
六  個  小時  開始  雙手  顫抖  、  八  個  小時  出現  幻覺  、  十二  個  小時  出現  癲癇  發作  ，  
三  天  內  出現  震顫性  譫妄  。  
然後  就  死亡  了  。  
這  個  悲劇  的  誕生  ，  
是  醫師  犯錯  在先  ，  
未  善盡  告知  之  責  ，  
也  未  提出  治療  計畫  ，  
又  未曾  問出  酒精  是否  使用  ；  
心理學  博士  朋友  犯錯  在後  ，  
他  只  唸  了  藥物學  ，  
深知  藥物  的  作用  ，  
但  卻  不明  醫理  ，  
不  知道  一  個  這麼  溫和  的  藥物  在  突然  減藥  時  ，  
會  變成  如此  嚴重  的  副作用  ；  
最後  江  小姐  本身  沒  把  飲酒  事情  誠實  以  告  ，  
這  也  是  一  個  疏失  。  
但願  這樣  的  故事  ，  
不要  再  重演  。  
選擇  你  的  醫師  ，  
選擇  後  就  信任  ，  
信任  後  就  盡量  發問  ，  
醫師  若  不  回答  ，  
就  「  開除  」  他  。  
這  是  保護  自己  最  重要  的  關鍵  之  一  。  
我  曾經  久婚  不孕  ，  
後來  到  醫院  做  人工  受孕  手術  ，  
懷  了  雙胞胎  ，  
沒想到  到  了  ２６  周  竟  發生  子宮  收縮  、  流血  的  症狀  ，  
趕緊  到  醫院  住院  安胎  ，  
住  了  一  個  多  月  ，  
還是  無法  安成  ，  
讓  兩  個  小  ｂａｂｙ  成  了  早產兒  ，  
一  個  ８３６  公克  ，  
一  個  １２９６  公克  。  
看到  他們  這麼  瘦小  孱弱  的  身軀  ，  
有如  兩  隻  小  貓咪  ，  
眼淚  直  掉  ，  
心  裡  好  愧疚  、  好  自責  ，  
我  怎麼  那麼  不  小心  、  太  大意  ，  
沒有  好好  保護  他們  ，  
讓  他們  一  出生  就  要  受  那麼多  的  苦痛  。  
根本  無心  坐月子  ，  
每  天  淚水  不停  的  流  ，  
到  醫院  探視  兩  個  兒子  ，  
見到  體重  較  輕  的  哥哥  ，  
心如刀割  ，  
他  是  那麼  的  脆弱  ，  
怎麼  經得起  這  番  折騰  呢  ！  
每  次  隔  著  保溫箱  ，  
輕輕  叫  著  他  ，  
去  摸  他  的  手  ，  
卻  不能  抱  他  ，  
心  中  又  一陣  難過  。  
加護  病房  ２０  分鐘  的  探視  時間  ，  
要  看  兩  個  小孩  ，  
我  總  希望  自己  能  多點  時間  給  他  ，  
多  給  他  加油  打氣  ，  
繼續  勇敢  奮戰  下去  。  
有時  護士  會  說  ：  
媽媽  也  要  分  點  時間  給  弟弟  ，  
他  長  得  很  可愛  ，  
能  喝  奶  了  。  
聽到  這  個  ，  
就  覺得  弟弟  實在  很  爭氣  ，  
讓  我  稍  感  安慰  、  放心  。  
過  了  一  個  多  月  ，  
有  一  天  中午  ，  
醫院  打電話  來  說  ：  
哥哥  情況  危急  ，  
不  太  樂觀  。  
趕過去  已經  斷氣  了  ，  
我  告訴  自己  他  已經  解脫  了  ，  
不用  再  受苦  了  。  
護士  幫  他  包好  ，  
抱給  我  ，  
這  是  我  第一  次  抱  他  ，  
也  是  最後  一  次  。  
有  個  同事  在  旁邊  安慰  我  說  ：  
上帝  可憐  你  同時  要  照顧  兩  個  虛弱  的  早產兒  ，  
對  你  的  身心  都  是  很  大  的  負擔  ，  
所以  祂  把  不  健康  的  先  收回去  照顧  ，  
把  健康  的  留給  你  ，  
上帝  會  照顧  得  比  你  還  好  ，  
你  要  放心  。  
弟弟  逐日  成長  、  穩定  ，  
住  了  兩  個  多  月  的  保溫箱  ，  
終於  出院  回家  ，  
給  我們  家  帶來  很多  的  樂趣  與  生氣  ，  
但  喪子  的  心痛  ，  
卻  一再  啃蝕  著  我  ，  
在  親友  面前  ，  
都  表現出  一  副  很  堅強  的  樣子  ，  
內心  卻  難過  萬分  。  
直到  一  年  後  ，  
自己  得  了  甲狀腺癌  ，  
為了  治療  吃  藥  的  關係  ，  
和  兒子  分離  了  一  段  時間  ，  
心  裡  很  難過  ，  
很  想念  兒子  。  
這時  翻翻  以前  的  日記  ，  
看到  同事  說  的  那  段  話  ，  
卻  讓  我  猛然  醒悟  ，  
重新  振作  起來  ，  
我  應該  放心  的  把  兒子  交給  上帝  去  照顧  ，  
因為  我  連  自己  都  照顧  不好  ，  
怎  還  有  餘力  去  照顧  體弱  的  兒子  呢  ！  
養好  身體  ，  
我  還要  照顧  另  一個  健康  可愛  的  兒子  啊  ！  
結語  部落  大學  的  開辦  與  運作  ，  
雖然  是  以  原住民  族人  與  部落  為  服務  的  主體  ，  
但是  部落  大學  絕對  是  一  個  開放  的  系統  ，  
使  外在  的  資源  能  挹注  部落  大學  ，  
使  部落  大學  能  回饋  社會  ，  
使  部落  與  部落  聯結成  綿密  的  人際  網絡  ，  
使  學術  與  產業  、  學術  與  文化  、  產業  與  文化  、  文化  與  生活  、  生活  與  產業  做  最  緊密  的  結合  ，  
開創  部落  的  生命  。  
所以  ，  
部落  大學  開辦  後  ，  
應  在  以下  的  ５  個  層面  得到  具體  的  成效  ︰  
壹  、  建立  部落  與  產業  的  臍帶  關係  部落  生命  維繫  的  重要  條件  之  一  ，  
是  部落  族人  擁有  安定  及  穩定  的  經濟  狀況  。  
若是  部落  的  失業  人口  、  社會  競爭力  仍  是  偏低  ，  
則  奢求  部落  文化  的  延續  、  創新  ，  
甚或  部落  大學  的  永續  經營  ，  
都  是  不切實際  的  幻夢  。  
所以  ，  
未來  在  社會  資源  的  運用  時  ，  
應  一方面  培育  部落  人員  的  職能  ，  
一方面  提供  人力  資源  給  相關  的  企業  ，  
或是  蒐集  企業  的  用人  需求  ，  
提供  各  部落  應用  ，  
以  建立  部落  與  產業  的  臍帶  關係  ，  
使  部落  的  就業  機會  或  經濟  情況  得到  改善  。  
貳  、  強化  部落  與  部落  間  的  族群  意識  由於  部落  大學  的  開辦  ，  
使  部落  與  部落  間  的  族人  因  學習  而  認識  。  
透過  學習  的  聯誼  、  對話  、  探索  ，  
使  彼此  之間  更  了解  族群  本身  的  文化  、  源流  與  歷史  ，  
而  有助於  部落  間  族群  意識  的  提升  。  
過去  部落  之間  除了  重大  的  祭典  儀式  或  會議  外  ，  
彼此  之間  甚少  有  機會  進行  較  深刻  的  接觸  ，  
因此  ，  
彼此  對  其他  部落  的  認識  並  不  多  ，  
不易  形成  明顯  的  族群  意識  。  
而今  部落  大學  之  設立  ，  
使  大家  有  機會  結合  在一起  ，  
加深  族群  內  的  凝聚力  。  
參  、  形成  部落  與  學術  文化  間  的  社會  網絡  部落  大學  的  設立  除了  提供  部落  族人  一  個  學習  的  機會  外  ，  
另  一  個  附加  的  價值  是  因為  透過  師生  互動  ，  
使得  部落  的  文化  成為  學術  探討  的  焦點  ，  
也  因為  學術  文化  的  關注  ，  
使  部落  的  文化  得到  更多  的  關心  與  呈現  。  
由於  過去  體制  內  的  教育  甚少  將  原住民  文化  融入  課程  或  教材  中  ，  
所以  部落  的  文化  內涵  並  未  被  介紹  。  
而今  部落  大學  的  課程  是以  原住民  文化  、  歷史  、  藝術  為  主要  內容  ，  
學術界  、  文化界  就  有  機會  全面性  地  去  認識  原住民  文化  ，  
進一步  使得  兩  者  之間  的  社會  網絡  終而  成形  。  
肆  、  再現  部落  的  價值  ，  
傳承  族群  的  生命  原住民  文化  的  價值  貴在  合作  、  共存  共有  ，  
與  自然  和諧  的  相處  ，  
重視  環境  生態  的  保護  、  重視  人倫  等  特質  ，  
這些  價值  一直  以來  並  未  被  置於  課堂  上  講述  ，  
使得  青壯年  一  代  的  族人  疏遠  了  自己  文化  優良  的  一  面  。  
但是  透過  部落  大學  的  課程  ，  
使  原住民  甚至  漢人  同胞  ，  
實實在在  親身  體驗  了  原住民  在  生活  中  所  表現  的  優質  文化  ，  
那  將  能  使  這些  價值  重新  獲得  肯定  。  
所以  部落  大學  的  成功  ，  
將  能  造成  原住民  部落  文化  價值  的  再現  ，  
也  使得  族人  們  更  肯定  自己  的  文化  ，  
願意  去  傳承  、  去  創新  ，  
相信  部落  與  族群  的  生命  也  能  發光  。  
伍  、  促進  部落  的  營造  與  發展  部落  大學  的  開辦  ，  
部落  族人  因  參與  文化  、  產業  、  科技  、  藝術  、  生態  、  社會  等等  領域  的  課程  ，  
加上  授課  教師  在  理論  與  實務  上  的  解說  ，  
將  能夠  具備  部落  營造  與  發展  的  基礎  知識  。  
此外  ，  
因為  不同  部落  族人  間  的  聯誼  ，  
增加  了  部落  間  的  觀摩  與  比較  ，  
將  使得  部落  產生  了  一  股  發展  能源  ，  
對於  部落  的  營造  與  發展  ，  
開始  思考  其  方向  、  特色  、  內涵  及  策略  。  
而  這些  以  部落  在地  的  條件  、  在地  的  人員  、  在地  的  組織  ，  
所  發展  的  部落  ，  
將  更  能  促使  部落  的  新生  。  
台師大  將  新設  「  台灣  文化  及  語言  文學  研究所  」  ，  
預定  ９２學年度  開始  招收  碩士班  學生  ，  
籌備  主任  莊萬壽  表示  ，  
這  是  國內  第１  所  整合  台灣  文化  、  語言  、  文學  ３  種  學術  的  專業  研究  單位  ，  
將  台灣  學術  的  本土  研究  與  國際化  接軌  ，  
並  提供  具備  多  種  專長  的  基礎  人才  。  
台師大  「  台灣  文化  及  語言  文學  研究所  」  ，  
將  分為  文化  、  語言  、  文學  ３  個  組  ，  
將  招收  具備  ３  科  初步  基礎  的  大學  畢業生  １０  名  ，  
莊萬壽  表示  ，  
研究所  將  培養  具  通才  知識  、  又  具  專業  能力  的  碩士生  ，  
提供  國內  相關  學術  研究  及  本土  教育  與  文化  建設  的  多重  人才  。  
台師大  指出  ，  
雖然  國內  大學  校院  及  研究  機構  不  乏  許多  台灣  文化  、  語言  及  文學  研究  系所  ，  
但  欠缺  統整  的  研究  ，  
以致  國內  目前  對  台灣  相關  領域  的  研究  成果  分散  ，  
這  次  新  成立  的  整合型  的  研究所  可望  彌補  這  項  缺憾  ，  
為  本土  研究  提供  前瞻  的  發展  。  
師資  部分  涵蓋  文學  、  語言  及  文化  ，  
包括  國家  人權  紀念館  館長  李永熾  、  作家  李喬  、  中研院  民族所  研究員  徐正光  、  國史館  館長  張炎憲  、  師大  英語系  教授  施玉惠  、  中研院  院士  曹永和  及  竹師  台語所  所長  羅肇錦  等  。  
「  台灣  文化  及  語言  文學  研究所  」  於  ３月  ７  至  １４日  接受  報名  ，  
４月  ２６  、  ２７日  考試  ，  
共同  考科  為  國文  、  英文  ，  
專門  科目  為  台灣  文化  概論  、  台灣  文學史  及  台灣  語言  概論  ，  
資格  不  限  ，  
可  向  台師大  洽詢  ，  
電話  ０２  －  ２３６３３１９８  、  ０２  －  ２３６３０８４７  ，  
或  上網  ｗｗｗ  ‧  ｎｔｎｕ  ‧  ｅｄｕ  ‧  ｔｗ／ｈｕｍａｎ  查詢  。  
５  年  前  ，  
寇史坦薩  （  Ｂｏｂ  Ｃｏｓｔａｎｚａ  ）  和  同僚  因  精確  地  估算出  大自然  的  價值  ：  
３３兆  美元  ，  
而  成為  頭版  新聞  人物  。  
今日  ，  
寇史坦薩  仍  以  佛蒙特  大學  （  Ｕｎｉｖｅｒｓｉｔｙ  ｏｆ  Ｖｅｒｍｏｎｔ  ）  教授  暨  甘德  生物  經濟  研究  中心  主任  之  姿  ，  
跨越  經濟學  和  生物學  的  界線  。  
他  的  課程  目標  在於  確保  學生  能  融合  各  學門  知識  ，  
並  了解  真實  世界  的  問題  ，  
而  不光  只  是  學習  理論  。  
在  學術界  教授  的  專業  領域  愈來愈  狹窄  、  學生  的  作業  通常  不能  反映  課外  世界  迫切  的  問題  之  際  ，  
寇史坦薩  的  方法  打破  了  舊有  傳統  。  
他  說  ：  
「  不同  系所  的  教師  ，  
現在  都  不  知道  要  如何  對話  。  
我們  已  變成  一  大  群  的  白癡  學者  ，  
我們  在  本行  都  是  箇中  翹楚  ，  
卻  不  知道  如何  與  外界  溝通  。  
」  寇史坦薩  的  學術  背景  與  他  的  課程  一樣  廣泛  。  
他  大學  唸  的  是  工程  ，  
後來  獲得  都市  計畫  暨  建築  碩士  學位  ，  
之後  在  環境  工程系  攻讀  系統  生物學  博士  學位  ；  
在  唸  博士  學位  之  際  ，  
他  又  接觸  了  經濟學  。  
寇史坦薩  的  「  問題  導向  課程  （  ｐｒｏｂｌｅｍ－ｂａｓｅｄ  ｃｏｕｒｓｅ  ）  」  包括  赴  海外  旅遊  ，  
例如  ，  
他  的  學生  在  多米尼克共和國  研究  如何  建立  成功  的  生態  旅遊  ，  
及  在  辛巴威  研究  如何  管理  乾燥  的  森林  。  
在  最近  的  一  堂  課  裡  ，  
寇史坦薩  的  學生  面臨到  一  項  艱鉅  的  工作  ：  
為  生物  多樣性  估價  。  
他們  大量  檢閱  資料  ，  
以  探討  他們  是否  能  描摹出  某  個  區域  物種  的  數目  和  變化性  ，  
如何  影響  環境  提供  給  人類  的  服務  ──  如  養份  循環  （  ｎｕｔｒｉｅｎｔ  ｃｙｃｌｉｎｇ  ）  或  二氧化碳  隔離  （  ｃａｒｂｏｎ  ｓｅｑｕｅｓｔｒａｔｉｏｎ  ）  ，  
二  者  對  維持  氣候  穩定  十分  重要  。  
寇史坦薩  希望  在  「  生物  科學  」  雜誌  （  Ｂｉｏｓｃｉｅｎｃｅ  ）  公布  他們  的  研究  成果  ，  
而  學生  將  是  共同  作者  。  
在  最近  接受  基督教  科學箴言報  的  訪問  中  ，  
寇史坦薩  就  談起  他  的  跨  學門  方法  ，  
以及  以  問題  為  基礎  的  課程  之  重要性  。  
──  為何  要  跨越  學門  ？  
我們  嘗試  整合  自然  科學  和  社會  科學  。  
我  （  寇史坦薩  ）  想  從前  這  兩  個  領域  之間  有  一  道  牆  ，  
現在  我們  打算  把  牆  拆掉  。  
理由  在於  ，  
人類  所  面臨  的  問題  愈來愈  趨近  整體性  ，  
我們  不能  忽視  環境  和  經濟  之間  的  關聯  ，  
如此  ，  
我們  才  能  讓  人類  思考  自己  的  生存  處境  。  
事實  上  ，  
整合  自然  與  社會  學科  是  非常  有  創意  的  事情  ，  
藉由  思考  學門  的  外在  限制  ，  
學生  可以  產生  新  的  觀念  。  
就  某  方面  而言  ，  
經濟  學者  已  掌握  「  生物  經濟學  」  這  個  字  的  某些  用法  。  
他們  談及  經濟  價值  ，  
但  事物  除了  市場  交換  價值  外  ，  
仍  有  更  廣泛  的  意義  。  
有些  事情  發生  於  市場  之外  ，  
卻  帶有  經濟  的  指涉  ，  
對於  人類  很  具  價值  。  
因此  ，  
這  是  我們  聚精會神  於  研究  地球  生態  系統  服務  價值  的  原因  。  
我們  發現  這些  過去  被  保守  估計  的  價值  ，  
遠  大於  市場  價值  。  
這  使得  經濟學  的  重要性  重獲  重視  。  
在  此  之前  ，  
一般  的  看法  是  ：  
沒  錯  ，  
這些  都  是  外部  經濟  （  ｅｘｔｅｒｎａｌｉｔｙ  ）  ，  
是  市場  無法  衡量  的  東西  ，  
但  這些  外部性  正  獲得  前所未有  的  重視  。  
聚焦  於  地球  生態  系統  的  服務  價值  ，  
是  我們  於  １  年  前  開  的  一  個  工作坊  之  意外  成果  ，  
後來  並  衍生出  一  篇  刊登  在  「  科學  雜誌  」  上  的  論文  。  
在  這  個  工作坊  中  ，  
原始  的  概念  是  要  去  檢視  生物  多樣性  的  價值  。  
為了  進行  這  個  研究  ，  
我們  就  問道  ：  
生物  多樣性  和  系統  運作  之間  的  關聯  何在  ？  
這  仍  是  個  頗  具  爭議  的  研究  領域  。  
先前  的  研究  者  已  發現  ，  
生物  多樣性  和  產量  、  營養  循環  及  其他  事情  極  具  關聯  ，  
但  我們  必須  進行  田野  的  實證  研究  。  
──  問題  導向  的  研究  途徑  當  教授  想要  研究  某  個  主題  時  ，  
一般  的  研究  途徑  是  寫  一  份  計畫  ，  
申請  獎助金  ，  
聘請  幾  個  博士  後  研究  助理  ，  
然後  開始  做  研究  ，  
最後  發表  論文  。  
為何  學生  不能  從  計畫  撰寫  階段  就  開始  參與  ？  
一般  的  觀念  是  ，  
我們  教  學生  事實  、  方法  、  工具  和  技術  ，  
然後  他們  就  會  應用  所  學  。  
部分  學生  或許  可以  如此  ，  
但  我  認為  學生  在  學習  工具  、  技術  和  事實  時  ，  
如果  能  告知  他們  使用  這些  工具  、  技術  和  事實  的  背景  脈絡  ，  
他們  會  學  得  更  快  。  
另外  ，  
傳統  的  方式  無法  教  學生  如何  統整  事實  以  解決  問題  ，  
及  如何  變  得  更  有  創意  、  如何  綜合  問題  。  
我們  不  是  要  訓練  學生  有  非常  好  的  綜合  能力  （  ｓｙｎｔｈｅｓｉｓ  ）  ，  
我們  只是  訓練  他們  具備  分析  能力  （  ａｎａｌｙｓｉｓ  ）  。  
許多  學生  可以  記住  一  堆  事實  ，  
卻  不  知道  如何  加以  處理  。  
但  有  了  這些  問題  導向  的  課程  ，  
搭配  技術  導向  （  ｔｏｏｌｓ－ｂａｓｅｄ  ）  的  課程  ，  
就  可以  實際  改善  學生  的  學習  狀況  。  
──  寇史坦薩  的  國際  課程  我們  會  與  來自  不同  學門  的  學生  和  教員  出國  ２  週  ，  
這  是  件  令  人  感到  興奮  的  事  。  
這  像  極了  真實  世界  。  
這  就是  真實  世界  。  
學術界  的  長久以來  的  問題  ，  
就是  太  常  待在  象牙塔  裡  ，  
太  理論  ，  
對於  人類  和  社群  的  福祉  貢獻  不  多  。  
海外  旅遊  是  面對  問題  的  一  種  方式  。  
──  希望  學生  在  課堂  上  獲得  什麼  ？  
我  希望  學生  能  學到  思考  的  能力  。  
我  最  想  做  的  是  教  學生  如何  經歷  整個  過程  ，  
並  希望  他們  能  以  更  具  創意  的  方式  思考  。  
我  不  認為  記憶  事實  是  真正  的  思考  ，  
它  只  是  思考  的  一  部分  ──  你  必須  記下  某些  事實  後  ，  
然後  才能  予以  處理  。  
真正  的  思考  需要  在  分析  和  綜合  之間  求取  一  個  平衡  。  
我們  必須  思考  學習  的  真義  是  什麼  ，  
它  應  是  一  個  興奮  的  經驗  、  一  個  創意  的  經驗  ，  
而  不  是  某  件  被  忍受  的  事  。  
這  是  我  喜歡  的  學習  ，  
我  想  也  是  學生  所  喜歡  的  。  
透過  這  種  學習  ，  
學生  正在  生產  一些  東西  。  
有些  教員  會  說  ：  
「  因為  我  必須  教  這些  課程  ，  
我  就  沒有  時間  做  研究  了  。  
」  我  想  做  的  是  減少  教學  和  研究  之間  的  衝突  ，  
讓  兩  者  變成  同  一  件  事  ，  
不會  讓  教員  犧牲  教學  ，  
而  去  成就  研究  。  
這  正  也  是  我們  面對  生物  經濟學  的  態度  
我們  毋  需  為了  打造好  經濟  ，  
而  犧牲  環境  。  
由  拓勤  企業  代理  的  韓國  品牌  Ｇ﹒ＰＬＵＳ  手機  ，  
向來  小巧  精緻  ，  
才  開春  Ｇ﹒ＰＬＵＳ  就  有  新貨  登場  ，  
擁有  雙彩  螢幕  的  Ｋ  ８８７  ，  
造型  流線  色彩  艷麗  ，  
建議  售價  １萬８０００  元  ，  
訴求  對象  是  講究  時髦  的  帥哥  辣妹  。  
Ｋ  ８８７  具有  ６萬５０００  色  螢幕  ，  
除了  內建  世界  時間  、  鬧鐘  、  行事曆  、  計算機  和  五  款  遊戲  ，  
１３  組  彩色  待機  畫面  ，  
自  編  開機  問候語  和  待機  短語  等  功能  外  ，  
Ｇ﹒ＰＬＵＳ  還  在  Ｋ  ８８７  上  大玩  聲音  的  遊戲  ，  
除了  有  聽  聲  辨  人  的  功能  ，  
還  具有  會  說話  的  真人  發音  功能  ，  
同時  內建  ６２  首  鈴聲  ，  
連  鬧鐘  鈴聲  都  有  ５７  種  變化  ，  
另外  還  有  單  通  可  錄  ３０  秒  ，  
最多  錄  ４  分鐘  的  單鍵  錄音  功能  。  
Ｋ  ８８７  內外  螢幕  都  有  色彩  ，  
體積  大小  為  ８２  ｘ  ４２  ｘ  ２１  ｍｍ  ，  
重量  ６９  公克  ，  
外殼  有  珍珠  白  、  釉黑  和  酒  紅三種  顏色  。  
次  世代  電腦  遊戲  即將  於  今年  下  半  年  推出  ，  
新  世代  的  網路  遊戲  ，  
大部分  標榜  ３  Ｄ  畫面  、  絢麗  的  動畫  、  動作  與  場景  ，  
因此  ，  
在  電腦  硬體  配備  上  ，  
包括  ＣＰＵ  、  顯示  、  音效卡  、  記憶體  甚至  主機板  ，  
都  需要  升級  以  符合  未來  遊戲  軟體  的  需求  。  
因應  「  魔獸  爭霸  Ⅲ  」  、  到  時下  流行  的  韓國  線  上  遊戲  ，  
使得  去年  下  半  年  ，  
Ｇｅｆｏｒｃｅ  ２  以上  等級  的  顯示卡  需求量  大增  ，  
加上  顯示卡  價格  不再  如  以往  的  高不可攀  ，  
連帶  記憶體  、  ＣＰＵ  電腦  微處理器  、  主機板  等  硬體  的  銷售  逐年  增加  ，  
這  種  以  軟體  帶動  硬體  的  促銷  方式  ，  
在  今年  下  半  年  開始  將  再度  呈現  一  波  高潮  。  
「  天堂  二  」  也  預計  今年  夏天  正式  登台  ，  
「  天堂  二  」  基本  配備  在  Ｐｅｎｔｉｕｍ  Ⅲ  ８００  、  ２５６  ＭＢ  ＲＡＭ  、  以及  Ｇｅｆｏｒｃｅ  ２  等級  的  顯示卡  ，  
不過  建議  配備  方面  ，  
遊戲  公司  建議  玩家  擁有  超過  １  ＧＨｚ  以上  的  ＣＰＵ  、  ５１２  ＭＢ  ＲＡＭ  以及  支援  ３  Ｄ  的  顯示卡  ，  
如此  遊戲  執行起來  較  不會  有  問題  。  
另  一  款  也  是  玩家  們  眾  所  期待  的  ＰＣ  版  「  太空  戰士  ＸＩ  」  ，  
雖然  尚未  確定  來  台  時間  ，  
也  有  傳言  顯示  ，  
可能  以  不  在  當地  設立  伺服器  的  方式  推出  ，  
不過  不論  如何  ，  
這  款  從  ＰＳ  ２  平台  移植到  電腦  的  網路  遊戲  ，  
硬體  需求  等級  之高  ，  
可  說  是  目前  線  上  遊戲  當中  無  人  能  及  ，  
ＣＰＵ  必須  在  Ｐｅｎｔｉｕｍ  ４  以上  ，  
顯示卡  也  得  有  Ｇｅｆｏｒｃｅ  ４  等級  ，  
簡直  最  高級  的  電腦  配備  。  
連線  射擊  遊戲  方面  ，  
「  毀滅  戰士  Ⅲ  」  的  畫面  精細度  眾所皆知  ，  
由於  動作  、  畫面  走  擬真  寫實  路線  ，  
因此  建議  硬體  配備  上  都  在  Ｐｅｎｔｉｕｍ  ４  與  Ｇｅｆｏｒｃｅ  ４  以上  ，  
有  高等  的  硬體  ，  
遊戲  畫面  的  呈現  才  能  發揮  淋漓盡致  ，  
例如  每  射擊  怪物  一  次  ，  
紅色  的  血液  噴向  玩家  的  真實感  ，  
的確  有  它  的  價值  存在  。  
看完  堂本剛  的  「  荒太  的  狗  日記  」  之後  ，  
傑尼斯  旗下  「  東京  小子  」  長瀨智也  的  最  新  日劇  「  女婿  大人  」  ５月  １２日  起  ，  
每  周六  晚上  １０點  在  ＴＶＢＳ－Ｇ  播出  ，  
這  是  繼  「  神  啊  ！  
請  多  給  我  一點  時間  」  、  「  二千  年  之  戀  」  後  ，  
第三  齣  日台  同步  播出  的  日劇  。  
長瀨智也  因  演出  「  池袋  新人類  」  奠定  一線  男星  的  地位  ，  
此  劇  在  台灣  播出  時  反應  相當  熱烈  ，  
雖然  目前  日本  正在  播出  的  同  檔  新  戲  有  堂本光一  的  「  新人  警探  」  和  長瀨智也  的  「  女婿  大人  」  ，  
ＴＶＢＳ－Ｇ  還是  選擇  了  購買  「  女婿  大人  」  做為  同步  播出  的  新  戲  。  
「  女婿  大人  」  的  演出  陣容  具  話題性  ，  
除  男  主角  長瀨智也  演技  受  肯定  外  ，  
女  主角  竹內結子  因  演出  ＮＨＫ  晨間  小說劇  受到  矚目  ，  
與  中居正廣  合拍  「  白影  」  拿下  高  收視率  ，  
與  水野美紀  並稱  「  菜菜子  第二  」  。  
嵐  的  成員  相葉雅紀  ，  
剛  演完  「  新宿  暴走  急救隊  」  的  鈴木杏樹  ，  
在  「  新聞  女郎  」  中  轉型  表現  佳  的  野村宏伸  ，  
因  「  池袋  新人類  」  展露  頭角  的  女星  小雪  ，  
都  是  「  女婿  大人  」  的  主要  演員  。  
長瀨智也  在  新  戲  中  詮釋  一  個  入贅到  大  家族  中  的  明星  ，  
傑尼斯  藝人  從來  沒有  在  日劇  中  有  結婚  的  戲碼  ，  
長瀨智也  這  回  算是  開  了  先例  ，  
和  女  主角  竹內結子  飾演  一  對  新婚  夫妻  。  
戲  裡  演  一  個  當紅  偶像  歌手  的  長瀨智也  ，  
為了  保持  身價  隱瞞  已婚  事實  ，  
因而  發展出  有趣  的  故事  情節  ，  
添加  許多  家庭  倫理  的  元素  。  
財金  高層  人士  透露  ，  
本  波  公股  行庫  高階  經理  人事  異動  ，  
已  有  部分  輪廓  成形  ，  
其中  現任  經濟部  國營會  副主委  呂桔誠  ，  
將  轉任  土銀  總經理  ，  
其  國營會  副主委  遺缺  可望  由  陳朝威  接任  ；  
而  兆豐  金控  集團  旗下  的  中興  票券  董事長  汪樂山  退休  ，  
由  交通  銀行  總經理  莊國雄  接任  ；  
並  由  兆豐  金控  公司  副總經理  黃豐一  接任  交銀  總經理  。  
在  這  波  人事  異動  中  ，  
呂桔誠  出線  擔任  土銀  總經理  ，  
據了解  ，  
是  經過  行政院  決策  人士  運作  ，  
據  透露  ，  
原本  決策  人士  有意  要  運作  呂桔誠  接任  交銀  總經理  ，  
但  在  與  兆豐  金控  集團  協商  過程  中  ，  
兆豐  金控  最後  決定  仍  由  黃豐一  接任  交銀  總經理  。  
不過  ，  
呂桔誠  昨  在  記者  求證  時  ，  
僅  表示  ，  
昨天  也  有  一些  人  問  他  要  轉到  那些  行政  單位  ，  
但  他  對  自己  要  異動  的  事  ，  
並  沒有  聽  過  ，  
也  不  曉得  相關  的  訊息  。  
財政部  透露  ，  
在  本  波  銀行  人事  異動  中  ，  
有  部分  原因  是  由於  當事人  的  意願  ，  
財政部  在  人事  調整  中  ，  
會  考慮  這  部分  原因  ，  
做  適度  的  調整  ，  
至於  已  民營化  的  公股  銀行  ，  
相關  的  人事  變動  ，  
若  牽涉到  財政部  的  股權  時  ，  
財政部  才  會  發表  意見  ，  
但  整個  人事  變動  ，  
事  涉  敏感  ，  
須  在  確定  後  ，  
財政部  才  會  對  外  發布  。  
１  、  水墨畫  ：  
當代  台灣  的  水墨畫  ，  
以  山水畫  最  大量  ，  
人物畫  甚少  ，  
花鳥畫  中  有些  新意  的  台灣  題材  。  
著名  的  水墨  畫家  如下  ：  
渡  台  三  家  ：  
溥心畬  （  １８９６  ～  １９６３  ）  ，  
北京人  ，  
為  舊  皇族  。  
１９４５年  到  台灣  ，  
作畫  課徒  ，  
曾  在  師大  藝術系  任教  。  
山水畫  以  北宗  為  基  ，  
輔以  南宗  藻潤  筆法  ，  
線條  勁挺  秀逸  ，  
得力  於  書法  。  
以  小品  見長  ，  
如  圖  《  山水  》  （  １９５９  ，  
台北  市立  美術館  ）  。  
張大千  （  １８９９  ～  １９８３  ）  ，  
四川  內江人  。  
平生  最  喜愛  石濤  、  八大山人  ，  
抗戰  時  曾  至  敦煌  研究  壁畫  ，  
此時  所  作  工筆  人物畫  ，  
上  追  唐  宋  之  輝煌  。  
１９５０年  後  移居  國外  ，  
曾  居  阿根廷  ，  
又  移居  巴西  建  「  八德園  」  （１９５４）  ，  
再  移居  美國  加州  建  「  環蓽庵  」  ，  
於  １９７８年  回  台北  定居  。  
作品  風格  重視  裝飾性  表現  ，  
對  形式  的  掌控  能力  特別  強  ，  
以  晚期  潑墨  潑彩  畫法  最為  著稱  。  
著名  作品  有  《  青城山  勝景  》  （１９６２）  、  《  長江  萬里圖  》  （１９６８）  、  《  廬山圖  》  （  １９８３  ，  
台北  故宮  博物院  ）  等  。  
黃君璧  （  １８９８  ～  １９９１  ）  ，  
廣州人  。  
初學  石膏  素描  與  水彩  ，  
後  再  學習  傳統  筆墨  ，  
最  喜愛  石谿  的  畫  。  
曾  任教  於  中央  大學  藝術系  （  時  在  四川  ，  
至  １９４８年  ）  ，  
來  台  後  任  師大  美術  系主任  （  至  １９７１年  退休  ）  。  
最  擅長  畫雲  及  瀑布  ，  
如  圖  《  維多利亞  瀑布  》  （１９６９）  《  峨山  雲海  》  （１９８３）  ，  
筆墨  深具  功力  ，  
畫面  充滿  生氣  ，  
也  偶  作  花卉  翎毛  。  
其他  著名  畫家  ：  
林玉山  （  １９０７  ～  ）  ，  
日據  時代  以  畫  膠彩畫  為  多  ，  
由於  傳統  中國畫  根基  不錯  ，  
光復  後  改畫  水墨畫  ，  
任教  於  師大  美術系  ，  
提倡  寫生  作畫  ，  
以  花鳥畫  和  畫  虎  （  １９７４  ，  
畫家  自藏  ）  著稱  。  
傅狷夫  （  １９１０  ～  ）  ，  
浙江  杭州人  ，  
曾  任教  於  台灣  國立  藝專  。  
作品  多  取材  江南  、  巴蜀  和  台灣  ，  
創立  點漬法  、  裂罅  皴法  ，  
以  表現  驚濤  拍岸  著稱  。  
作品  如  《  黃山  夢影  》  、  《  大里  海濱  》  、  《  蘭亭  》  等  。  
江兆申  （  １９２５  ～  ９６  ）  ，  
安徽  歙縣人  。  
曾  任  台北  故宮  博物院  副院長  ，  
學養  具佳  ，  
詩  、  書  、  畫  、  印  均  精絕  ，  
對  理論  也  有  研究  成果  。  
作品  能  以  舊  出  新  ，  
啟發  許多  中青輩  畫家  如  李義弘  、  周澄  等  。  
作品  如  《  煙  噪  夕陽  》  、  《  浪淘沙  》  、  《  山水圖  》  等  。  
鄭善禧  （  １９３２  ～  ２００２  ）  ，  
福建  龍溪人  。  
畫作  題材  廣泛  ，  
凡是  跟  生活  有關  的  人  、  事  、  物  皆  可  入畫  ，  
比  齊白石  更  入世  ，  
表現  對  現世人  的  愛心  ，  
體現  了  中國畫  發展  的  正路  。  
他  主張  把  文人畫  的  雅意  與  民間  畫  的  生命  結合起來  ，  
因此  用筆  粗拙  、  色彩  濃豔  ，  
喜歡  用  白話  作  長跋  。  
作品  如  《  牧童  》  、  《  金  便當  》  、  《  橫貫公路  上谷  幽深  》  （  １９７５  ，  
畫家  自藏  ）  。  
陳其寬  （  １９２１  ～  ）  ，  
北京人  。  
學  建築  出身  ，  
曾  任  東海  大學  建築  系主任  。  
他  的  水墨畫  是以  建築家  對  空間  的  認識  ，  
對  比例  、  線性  透視  的  知識  和  想像力  ，  
展開  新奇  的  視野  ，  
畫幅  多  為  長方形  。  
他  表明  是以  動  的  態度  來  看  風景  的  ，  
表現  不同  層次  和  景觀  。  
作品  如  《  重慶  台階  》  （１９５２）  、  《  天旋地轉  》  （１９６７）  、  《  一元論  》  、  《  山門  》  （  １９７８  ，  
畫家  自藏  ）  等  。  
劉國松  （  １９３２  ～  ）  ，  
生於  安徽  的  山東人  ，  
台灣  師大  藝術系  畢業  。  
５０年代  現代化  推動  者  之  一  ，  
主張  中國畫  應  打破  傳統  ，  
從  模仿  自然  而  走向  抽象  。  
使用  帶  筋絡  的  粗  紙  作畫  ，  
常  利用  撕去  筋絡  後  留下  的  空白  表現  肌理  ，  
不用  傳統  毛筆  ，  
而  用  炮刷  、  絲瓜瓤  等  工具  當  筆  ，  
近年  發展為  水拓  等  綜合  技巧  。  
代表作  如  《  月  之  蛻變  之  ２９  》  （  １９７０  ，  
台北  市立  美術館  ）  、  《  地球  何許  》  （１９７０）  等  。  
何懷碩  （  １９４１  ～  ）  ，  
廣東人  。  
所  繪  題材  很少  取  之  現實界  ，  
故  稱為  「  造境  」  畫家  。  
他  以  具體  形象  作  題材  ，  
寄託  抽象  的  感情  ，  
追求  苦澀  的  美感  ，  
畫  似  山水  卻  是  情感  交融  的  境界  。  
作品  如  《  寒夜  》  、  《  古月  》  等  。  
２  、  西洋畫  ：  
以  日治  時代  留學  東洋  （  日本  ）  和  西洋  的  畫家  為  骨幹  ，  
光復  後  他們  的  創作  均  達到  成熟  的  境界  ，  
對  台灣  的  西畫  風格  影響  很  大  ，  
著名  的  代表  畫家  如下  ：  
油畫  廖繼春  （  １９０２  ～  ７６  ）  ，  
台中  豐原人  ，  
曾  留學  東京  美術  學校  ，  
曾  任教  台灣  師大  美術系  ，  
教授  油畫  。  
早期  作品  受  後  印象派  影響  ，  
有  較  寫實  的  風格  ，  
１９６２年  受  邀  訪問  美國  經  歐洲  回國  後  ，  
畫風  轉趨  表現主義  ，  
半  具象  的  即興式  構圖  如  《  家庭  》  、  《  鄉村  》  、  《  靜物  》  、  《  風景  》  等  ，  
筆觸  豪邁  厚重  ，  
用色  強烈  鮮豔  ，  
如  《  港  》  （  １９６４  ，  
台中  國立  台灣  美術館  ）  。  
李梅樹  （  １９０１  ～  ８３  ）  ，  
台北  三峽人  。  
東京  美術  學校  畢業  ，  
曾  任  國立  台灣  藝專  美術科  主任  。  
他  一直  堅持  寫實  的  風格  ，  
早期  作品  講究  構思  的  完整性  ，  
構成  研究  ，  
有  古典  唯美  的  傾向  ，  
如  《  削  蕃薯  的  女人  》  （１９３５）  、  《  黃昏  》  （１９４８）  等  。  
晚年  作品  大多  是  家人  的  寫生  和  時髦  女郎  的  畫像  ，  
有些  是  根據  彩色  照片  描出  的  ，  
十分  豔麗  ，  
但  不如  早期  的  古樸  典雅  ，  
例如  《  愛孫  》  （  １９６５  ，  
李梅樹  紀念館  ）  。  
李石樵  （  １９０８  ～  ９５  ）  ，  
台北  新莊人  ，  
東京  美術  學校  畢業  ，  
曾  任教  台灣  師大  美術系  、  藝專  。  
早期  作風  寫實  ，  
如  《  市場  口  》  （１９４６）  、  《  田園樂  》  （１９４６）  。  
５０年代  後  改變  作風  ，  
畫  一些  抽象  的  風景  、  夕陽  、  超現實  的  《  夜  》  、  人體  拉長  變形  的  《  夏海  》  。  
近期  又  回復  寫實  風格  ，  
例如  《  郊遊  》  、  《  三  女人  》  （  １９７９  ，  
李石樵  美術館  基金會  ）  、  《  八美圖  》  （１９８０）  等  與  現實  生活  有關  的  題材  。  
郭柏川  （  １９００  ～  ７４  ）  ，  
台南人  ，  
東京  美術  學校  畢業  ，  
曾  任教  於  北平  師大  、  北平  藝專  、  台南  成功  大學  建築系  。  
他  把  西方  後  印象派  的  主觀  寫實  作風  融合  八  大  簡明  扼要  的  豪邁  筆觸  ，  
也  有點  像  野獸派  作風  。  
早期  作品  如  《  台南  關帝廟  街景  》  、  《  杭州  風景  》  ，  
晚期  作品  如  《  魚  》  、  《  窗  邊  裸女  》  （  １９５３  ，  
葉榮嘉  藏  ）  。  
楊三郎  （  １９０８  ～  ９５  ）  ，  
台北人  。  
關西  美術  學校  畢業  ，  
曾  遊學  法國  ，  
回國  任教  於  台灣  國立  藝專  。  
他  是  一  個  重  寫生  的  寫實  畫家  ，  
畫風  有  「  拉丁  情調  」  。  
代表作  有  《  台北  舊街  》  （１９５４）  、  《  威尼斯  水鄉  麗日  》  （１９７５）  ，  
均  是  山林  大自然  之  描寫  。  
趙無極  （  １９２１  ～  ）  ，  
生於  北京  的  江蘇  南通人  ，  
杭州  藝專  畢業  ，  
１９４８年  赴  法國  ，  
後來  成為  著名  的  華裔  法國  抽象派  畫家  。  
１９５１年  看到  克利  作品  受  啟發  ，  
以  中國  古代  象形  文字  演變為  符號  作為  藝術  構思  的  意念  ，  
又  從  塞尚  對  自然  的  態度  ，  
使  他  悟到  以  現代  繪畫  的  形式  和  西方  油畫  的  技巧  ，  
來  表現  中國  傳統  哲理  ，  
以  博大  而  抽象  的  精神  看  宇宙  自然  的  內涵  。  
５０年代  後期  ，  
他  拋棄  了  符號  和  具象  ，  
純粹  用  色彩  的  變幻  和  筆觸  的  力度  以及  構圖  的  跌宕  起伏  和  虛實  關係  來  表現  無限  空間  、  光感  、  韻律  和  生命  的  騰躍  ，  
富於  中國畫  的  氣韻  ，  
樹立  了  他  的  抒情  抽象  風格  。  
６０年代  後  ，  
又  拋棄  作品  標題  ，  
改以  日  、  月  、  年  來  標示  。  
７０年代  起  偶  有  創作  水墨畫  ，  
常  來往  於  海峽  兩岸  開  畫展  。  
如  圖  《  １９﹒１１﹒７１  》  （  １９７１  ，  
巴黎  法蘭西  畫廊  ）  水彩畫  ：  
藍蔭鼎  （  １９０３  ～  ７９  ）  ，  
宜蘭人  ，  
石川欽一郎  最  得意  的  門生  。  
他  一生  只  畫  水彩畫  。  
光復  前  筆觸  簡單  ，  
取材  單純  ；  
光復  後  注意  複雜  的  構圖  ，  
筆道  增多  ，  
並  採用  毛筆  和  中國畫  筆法  。  
晚年  作品  尺幅  越來越  大  。  
作品  以  寫生  為主  ，  
多  從  鄉土  取材  ，  
竹林  紅屋  、  村前  田畔  、  廟會  、  歸牛  等等  ，  
呈現  ５０年代  的  田園  情趣  。  
晚年  大幅  作品  如  《  晚歸圖  》  、  《  蓬萊  長春  》  、  《  瑞祥  舞獅  、  瑞祥  舞龍  》  、  《  溪  邊  浣衣  》  （  １９７２  ，  
藍俊煜  藏  ）  。  
馬白水  （  １９０９  ～  ２００３  ）  ，  
遼寧人  ，  
１９２０年  畢業  於  遼寧  省立  師專  ，  
曾  在  台灣  師大  美術系  任教  。  
水彩畫  重視  三分面  的  表現法  ，  
提倡  透明  畫法  ，  
也  常用  毛筆  作畫  ，  
自稱  自己  的  創作  是  「  彩墨  」  。  
如  《  風景  水彩  》  （  １９９０  ，  
台中  國立  台灣  美術館  ）  。  
劉其偉  （  １９１２  ～  ２００２  ）  ，  
廣東  中山人  ，  
曾  留日  學  電機  工程  ，  
很  晚  才  學畫  。  
早期  作品  有點  唯美主義  ，  
討人喜歡  ，  
近年  畫作  與  文學  結合  ，  
造型  簡潔  有  現代感  ，  
風格  獨具  。  
作品  有  《  粉紅色  的  石頭  》  、  《  對  人  笑  》  、  《  瓢蟲  的  婚禮  》  （  １９７９  ，  
畫布  ，  
水彩  ）  等  。  
李澤藩  （  １９０７  ～  ８９  ）  ，  
新竹人  ，  
曾  受  石川欽一郎  指導  ，  
擅長  畫  不  透明  水彩  ，  
長期  任教  於  新竹  師院  、  台灣  師大  美術系  。  
其  公子  李遠哲  曾  獲  諾貝爾  化學獎  。  
作品  如  《  新竹  城隍廟  小吃攤  》  、  《  玫瑰花  》  （  １９７６  ，  
李季眉  藏  ）  等  。  
席德進  （  １９２３  ～  ８１  ）  ，  
四川  南都人  ，  
重慶  國立  藝專  畢業  。  
早年  嚮往  現代  藝術  ，  
受  馬蒂斯  、  畢費  等  影響  ，  
也  曾  探索  「  硬  邊  」  、  「  歐普  」  藝術  ，  
造型  簡潔  ，  
用色  強烈  。  
１９６２年  應邀  訪  美  考察  ，  
遍  遊  歐洲  ，  
１９６６年  返台  後  ，  
改變  作風  ，  
回歸  鄉土  ，  
收集  、  研究  台灣  民間  藝術  和  台灣  古  建築  ，  
探尋  古  傳統  之  美  。  
此時  常  以  裱好  的  宣紙  直接  在  野外  寫生  ，  
畫  台灣  迷矇  的  湖光山色  ，  
處理  逐漸  單純化  ，  
融合  傳統  與  現代  ，  
別具一格  。  
如  《  詩人  》  （  油畫  ，  
１９７２  ）  、  《  淡水  梯田  》  （  水彩  ，  
１９８１  ，  
台北  市立  美術館  ）  。  
版畫  ：  
廖修平  （  １９３６  ～  ）  ，  
台北市人  ，  
台灣  師大  美術系  、  東京  教育  大學  繪畫  研究所  畢業  ，  
曾  至  巴黎  、  紐約  研究  版畫  。  
１９７２年  ，  
回  台灣  介紹  現代  版畫  藝術  和  技法  ，  
推動  了  台灣  網版  版畫  。  
他  的  版畫  多  為  絹印  及  綜合版  ，  
早期  曾  以  台灣  民間  門神  、  禮佛  入畫  。  
作品  如  《  太陽節  》  （  １９６９  ，  
台北  市立  美術館  ）  、  《  季節  的  虹  》  （１９８１）  、  《  歲暮  憶  往  》  等  。  
大台北  地區  的  捷運  、  公車  轉乘  優惠  制度  將要  改變  了  ！  
台北市  交通局  和  台北  捷運  公司  昨天  原則  決定  ，  
將  現行  捷運  轉乘  公車  一  段  免費  的  措施  ，  
變更為  捷運  、  公車  雙向  每  趟  優惠  八  元  ，  
優惠  時間  亦  擬  由  二  小時  縮短為  一  小時  ，  
預定  七月  實施  ；  
屆時  將  同步  停用  公車  儲值卡  ，  
未  用完  的  儲值卡  將  可  退費  。  
為  鼓勵  民眾  使用  大眾  運輸  工具  ，  
目前  台北  捷運  系統  和  公車  提供  單向  轉乘  優惠  ，  
捷運  旅客  只要  在  出站  後  兩  小時  內  轉搭  公車  ，  
即可  享有  一  段  票  十五  元  免費  ；  
由於  公車  儲值卡  不能  記錄  搭乘  時間  ，  
搭  公車  轉  捷運  無法  提供  優惠  。  
然而  ，  
整合  捷運  、  公車  和  停車場  付費  功能  的  交通  ＩＣ卡  「  悠遊卡  」  ，  
已  可  提供  方便  的  驗證  系統  ，  
提供  雙向  優惠  不成  問題  ，  
加上  「  悠遊卡  」  使用量  日高  ，  
交通局  昨  和  捷運  公司  取得  共識  ，  
在  六月  底  前  ，  
「  悠遊卡  」  推出  老殘票  、  孩童票  並  納入  縣轄  公車  後  ，  
即可  實施  雙向  優惠  ，  
約  七月  可  上路  。  
交通局  說  ，  
雙向  轉乘  優惠  額度  原則上  訂為  八  元  ，  
亦即  ，  
民眾  無論  搭  公車  轉  捷運  ，  
或  搭  捷運  轉  公車  ，  
皆  可  減免  八  元  ，  
免費  總額  高於  現行  的  單向  十五  元  ，  
以免  民眾  抱怨  優惠  減少  。  
雖然  捷運  公司  曾  爭取  雙向  轉乘  優惠  僅  在  捷運  接駁  公車  實施  即可  ，  
或是  捷運  平行  的  公車  路線  不再  給予  優惠  ，  
藉以  減少  優惠  的  補貼  額度  ，  
但  交通局  認為  不妥  ，  
仍  決定  全面  實施  。  
不過  ，  
現行  轉乘  優惠  的  容許  時間  也  將  縮短  。  
交通局  指出  ，  
兩  小時  的  時間  太  長  ，  
失去  鼓勵  轉乘  目的  ，  
因此  決定  縮短  至  一  小時  。  
至於  優惠  經費  來源  部分  ，  
因  公車  業者  不  願  出資  ，  
交通局  也  不可能  承擔  台北縣  應付  的  補貼  經費  ，  
仍  將  由  台北  捷運  公司  單獨  出資  補貼  八億  元  優惠  總額  。  
第二  高速  公路  雲林  斗六  到  台南  新化  間  八十六  公里  路段  定  今天  下午  三點  開放  通車  ，  
由於  新化  以南  到  屏東  九如段  已經  通車  ，  
也就是說  ，  
今天  下午  起  ，  
二高  可以  從  中部  的  雲林  直達  南部  屏東  ，  
對  中南部  交通  幫助  很  大  ，  
多  項  工程  景觀  也  頗  有  特色  ；  
此外  ，  
由於  收費站  軟體  設施  和  人員  訓練  尚未  完成  ，  
預估  春節  前  行駛  此  一  新  通車  路段  都  不會  收費  。  
通車  儀式  定  今天  上午  十點半  在  全  國  最  大  的  台南縣  東山  服務區  舉行  ，  
行政院長  張俊雄  將  親臨  主持  ，  
儀式  於  中午  以前  完成  ，  
經  整理  後  各  交流道  將  於  下午  三點  正式  開放  通車  。  
今天  通車  路段  全  長  共  八十六  公里  ，  
位於  中山高  東側  ，  
與  中山高  平行  ，  
總工程費  兩百六十億  元  ，  
由  雲林縣  經  嘉義縣  、  嘉義市  、  抵  台南縣  ，  
共  經過  十六  個  鄉鎮市  。  
此  一  通車  路段  設有  三  個  系統  交流道  ，  
分別  為  古坑  、  水上  、  官田  ；  
七  個  交流道  ：  
斗六  、  梅山  、  竹崎  、  中埔  、  白河  、  烏山頭  、  善化  ；  
兩  個  服務區  ：  
古坑  、  東山  ；  
三  處  收費站  ：  
古坑  、  白河  、  善化  ，  
但  目前  暫不  收費  。  
二高  此  一  路段  工程  頗  具  特色  ，  
二高  全  線  唯一  的  蘭潭  隧道  長  兩  公里  ，  
位於  嘉義市  仁義潭  與  蘭潭  之間  ，  
地下水  十分  豐沛  ，  
地下  水位  線  甚至  比  隧道  頂部  還  高  十  到  二十  公尺  ，  
又  是  軟弱  地層  ，  
因此  施工  前  先  開鑿  抽  水井  ，  
以  降低  地下  水位  。  
為了  防震  ，  
這  項  工程  率先  引進  「  鉛心  橡膠  支承  」  ，  
安裝  在  竹獅子頭溪  河川橋  和  嘉南大圳  一號橋  ，  
兩  座  橋  都  在  九二一  大  地震  之前  完成  ，  
又  歷經  一零二二  嘉南  大  地震  的  考驗  ，  
都  安然無恙  。  
此外  ，  
內埔子  水庫  二號橋  設計為  三孔  混凝土  拱橋  ，  
弧度  優美  ，  
還  有  遇  雨  會  噴水  的  交趾陶  龍頭  造型  ，  
具  藝術  氣息  ；  
另  沿線  設有  公共  藝術  三  處  ，  
分別  為  中埔  交流道  的  「  繼往開來  中埔  情  」  ，  
東山  交流道  的  「  鄉間  騎士  」  、  「  青春  風情畫  」  等  ，  
使  交通  工程  更  具  人文  氣息  。  
但  工程  單位  提醒  駕駛  ，  
走  二高  北上  ，  
如果  是  要  到  斗六  以北  ，  
最好  還是  在  台南縣  新市  系統  交流道  就  轉走  中山  高速  公路  ，  
否則  走  二高  到  了  斗六  下  交流道  ，  
離  中山高  還  有  一  段  距離  ，  
對  外地  的  駕駛  來  說  ，  
反而  容易  因為  不  熟  而  迷路  ，  
甚至  多  繞  冤枉路  。  
國道  工程局  五區  工程處  人員  表示  ，  
二高  的  設計  是  透過  系統  交流道  接  各  縣市  東西向  道路  再  進入  中山  高速  公路  ，  
但  因為  雲林  的  東西向  快速  道路  還  沒  完工  ，  
車輛  無法  利用  古坑  系統  交流道  聯接  中山高  ，  
因此  提醒  駕駛  多加  注意  ，  
不過  如果  是  要  到  南投  一帶  的  駕駛  ，  
則  可  在  斗六  交流道  下  ，  
行駛  台三線  前往  。  
淡淡  三月  天  ，  
量販店  衝  買氣  ，  
打出  超低價  的  澳洲  生猛  海鮮  、  新鮮  蔬果  當  帶路貨  。  
原價  近  ６百  元  的  熟凍  龍蝦  打  ６  折  ３５９  元  賠本  賣  ，  
南半球  的  葡萄  、  甜桃  也  殺出  低價  炒熱  賣場  買氣  。  
三月  一向  是  百貨  零售業  的  淡季  ，  
、  賣場  買氣  低迷  。  
從  去年  開始  改  在  五月  繳稅  ，  
量販店  反而  鎖定  三月  推出  超低價  商品  搶頭春  ，  
過去  未  在  大  賣場  出現  的  「  澳洲周  」  異國  商品  主題  特賣  ，  
今年  頭  一  次  出現  在  量販店  ，  
拿出  估計  要  耗損  ５００  到  １０００萬  的  毛利  ，  
大打  賠本  賣  的  超低價  商品  。  
大潤發  總經理  魏正元  表示  ，  
去年  幾  檔  異國周  商品  都  發揮  很  好  的  集客  效果  ，  
如  美國周  的  超低價  櫻桃  賣出  ６千萬  ，  
泰國周  的  榴槤  二  周  就  銷出  ５０  個  貨櫃  ，  
日本周  北海道  帝王蟹  ２  天  不到  ３千多  隻  巨蟹  搶光光  。  
量販店  讓  消費者  到  賣場  也  能  「  繞  著  地球  跑  」  已  成為  一  種  新  的  購物  模式  ，  
大潤發  南區  總經理  張文仁  說  ，  
過去  未曾  辦過  的  澳洲周  要  創造  差異化  ，  
集合  不  陌生  的  澳洲  商品  ，  
少不了  負  毛利  賠本  賣  的  超低價  商品  ，  
這  回  選  的  是  澳洲  熟凍  龍蝦  ，  
將近  半  公斤  一  隻  只  賣  ３５９  元  ，  
準備  二萬五千  隻  。  
紅地球  葡萄  ４２  元  １  斤  也  是  市價  打  ６  折  ，  
也  破  量販  賣場  ４９  元  的  底價  ，  
白甜桃  同樣  也  殺  至  ５４  元  。  
其他  如  澳洲  葡萄酒  、  啤酒  都  以  特價  供應  。  
愛買  也  趕  在  三月  八日  之前  第一  次  幫  女性  消費群  辦  「  女人  萬歲  」  主題式  促銷  ，  
桂格  珍珠粉  奶粉  殺出  １９９  元  的  特價  ，  
本  周末  還要  加碼  推出  均一  價  商品  ，  
如  ９  元  商品  有  大白菜  加  蘿蔔  、  清境  純水  １  瓶  也  是  ９  塊  錢  ，  
悅氏  ５  公升  礦泉水  則  是  ３  瓶  ９９  元  。  
家樂福  則  有  「  森巴  森巴  」  活動  ，  
推出  森巴價  商品  ，  
炒熱  三月  買氣  。  
民法  親屬編  夫妻  財產制  修正案  業由  立法院  於  本  ︵  四  ︶  日  上午  十一時  五十分  完成  三讀  ，  
法務部  感謝  朝野  立法委員  關注  兩性  婚姻  關係  中  夫妻  地位  之  實質  平等  ，  
並  樂見  此  一  攸關  全民  利益  之  大法  ，  
歷經  七  年  的  努力  ，  
終於  完成  修法  ，  
建立  家庭  中  兩性  地位  平等  的  新  里程碑  。  
為  使  民眾  瞭解  本  法  修正  之  重點  ，  
俾  保障  其  權益  ，  
法務部  將  在  近期  內  依  修法  內容  編印  宣導  手冊  及  立法  說明  ，  
供  各界  索閱  參考  。  
又  為  釐清  立法  內容  可能  造成  適用  之  疑義  ，  
法務部  將  於  近期  內  邀集  學者  專家  、  法官  、  律師  等  研商  ，  
俾  新制  在  總統  公布  施行  後  可以  順利  運作  。  
為  闡明  本  次  修法  重點  並  釐清  修法  前後  之  差異  ，  
茲  簡述  新法  重點  如下  ：  
一  、  夫妻  財產制  有  三  種  ：  
法定  財產制  、  約定  財產制  ︵  共同  財產制  及  分別  財產制  ︶  。  
二  、  夫妻  得  於  婚前  或  婚後  ，  
以  契約  約定  選用  共同  財產制  或  分別  財產制  ，  
並  向  法院  登記  ，  
如  未  約定  則  採用  法定  財產制  。  
三  、  法定  財產制  的  種類  區分為  婚前  財產  與  婚後  財產  ，  
不動產  可以  登記  之  時點  認定  ，  
動產  則  以  取得  時間  認定  ，  
如  不能  證明  為  婚前  財產  或  婚後  財產  時  ，  
法律  先  推定為  婚後  財產  ；  
不能  證明  為  夫  所有  或  妻  所有  時  ，  
例如  家  中  電視機  沒有  發票  或  任何  支出  證明  時  ，  
法律  先  推定為  夫妻  共有  ，  
如  有  反證  時  可以  推翻  之  。  
又  婚前  財產  在  婚後  所  生  之  孳息  ，  
應  算入  婚後  財產  ，  
例如  婚前  擁有  之  股票  於  婚後  產生  之  紅利  ，  
納入  婚後  財產  範圍  。  
四  、  婚前  財產  與  婚後  財產  之  區別  實益  ：  
婚後  財產  於  法定  財產制  關係  消滅  時  ，  
應  為  剩餘  財產  之  分配  ，  
由  夫妻  各  得  二分之一  ，  
但  如果  平分  結果  對  配偶  之  一方  不利  時  ，  
得  請求  法院  調整  或  免除  。  
例如  夫妻  之  一方  好吃懶做  ，  
靠  另  一方  努力  辛苦  養家  ，  
因  對  家庭  無  貢獻  ，  
所以  其  剩餘  財產  分配  請求  權  法院  可以  調整  或  免除  ，  
以  維  公平  。  
五  、  不論  婚前  或  婚後  財產  ，  
所有權  由  夫妻  分別  所有  ，  
各自  管理  、  使用  、  收益  ︵  例如  出租  ︶  及  處分  ︵  例如  變賣  ︶  。  
如  有  負債  ，  
亦  各自  負  清償  責任  。  
六  、  家庭  生活  費用  由  夫妻  依  其  能力  負擔  ，  
包括  家務  勞動  之  負擔  方式  亦  屬  之  。  
夫妻  可以  在  家庭  生活  費用  外  ，  
相互  約定  一定  數額  之  金錢  ，  
供  夫  或  妻  自由  處分  。  
七  、  如  夫妻  之  一方  在  婚姻  關係  存續  當中  ，  
有  脫產  之  行為  ，  
將  害及  未來  剩餘  財產  分配  時  ，  
不論  有償  或  無償  行為  ，  
在  一定  要件  下  ，  
他方  可以  向  法院  聲請  撤銷  上開  有償  或  無償  行為  ，  
以  保全  剩餘  財產  分配  。  
八  、  夫妻  離婚  或  法定  財產制  消滅  時  ，  
婚後  財產  扣除  與  婚姻  貢獻  無關  者  ︵  包括  繼承  、  贈與  及  慰撫金  ︶  為  剩餘  財產  ，  
應  予  平分  。  
所謂  法定  財產制  消滅  時  ，  
包括  夫妻  改用  其他  財產制  ，  
因此  台商  在  大陸  如  另  起  爐灶  ，  
在  台  配偶  為  防止  財產  被  淘空  ，  
可以  聲請  法院  改用  分別  財產制  ，  
提前  進行  剩餘  財產  之  分配  ，  
以  保障  權利  。  
九  、  剩餘  財產  的  計算  ，  
以  法定  財產制  消滅  時  為準  ，  
但  應  追加  計算  前  五  年  處分  之  婚後  財產  納入  分配  。  
惟  此  一  部分  法律  並  無  溯及既往  之  規定  ，  
故  新法  上路  後  非  馬上  可以  追加  五  年  的  處分  財產  。  
十  、  新法  將  剩餘  財產  分配  請求權  規定  為  一  身  專屬權  ︵  舊法  未  規定  ，  
實務  上  及  學者  通說  均  認係  普通  財產權  ︶  ，  
換言之  ，  
依  新法  僅  夫  或  妻  有  請求權  ，  
夫  或  妻  之  債權人  或  繼承人  均  無  代位  請求權  ，  
此  點  攸關  交易  安全  ，  
不可  不慎  。  
至  約定  財產制  部分  仍  維持  ﹁  共同  財產制  ﹂  與  ﹁  分別  財產制  ﹂  二  種  ，  
夫妻  可  視  個別  需要  自行  選用  。  
前者  尚可  選定  全部  財產  之  共有  或  僅  以  勞力  所得  部分  ︵  即  薪資  、  工資  、  紅利  、  獎金  及  其他  勞力  所得  ︶  為  共有  ，  
其餘  財產  仍  適用  分別  財產制  。  
共同  財產制  的  特色  是  將  財產  所有權  共有  ，  
管理  、  使用  、  收益  、  處分  及  負債  亦  均  共同  為  之  ，  
因此  處分  時  ，  
相對  人  ︵  夫妻  以外  之  第三人  ︶  應  注意  是否  雙方  均  同意  ，  
未  經  同意  之  處分  可能  無效  。  
修正  後  新法  的  成功處  ：  
一  、  修正  前  有關  夫妻  財產制  之  條文  計  四十餘  條  ，  
內容  複雜  且  缺乏  體系化  ，  
修正  後  僅  二十六  條  ，  
內容  清晰  ，  
體系  清楚  。  
二  、  肯定  家務  勞動  之  價值  ，  
具體  落實  於  條文  內容  ，  
不再  淪為  口號  ，  
並  確認  兩性  在  家庭  中  獨立  人格  地位  ，  
鼓勵  兩性  共同  經營  家庭  ，  
不論  主外  或  主內  ，  
並  無  區別  。  
提醒  適用  新法  之  夫妻  應  注意  之  事項  ：  
一  、  確認  婚前  財產  與  婚後  財產  之  範圍  。  
二  、  進行  自由  處分金  之  約定  ，  
並  建議  以  書面  為  之  ，  
約定  內容  儘量  詳實  ，  
例如  是否  會  因  情事  變更  而  減少  數額  、  增加  數額  或  預留  彈性  空間  ，  
俾  免  未來  產生  爭議  。  
三  、  法定  財產制  之  管理權  原由  夫妻  之  一方  擔任  者  ，  
自  新法  公布  施行  後  ，  
應  各自  管理  ，  
使用  、  收益  、  處分  。  
四  、  新法  刪除  有關  ﹁  特有  財產  ﹂  之  規定  ，  
該  等  財產  應  依  取得  時間  劃分  婚前  財產  或  婚後  財產  ，  
加以  定性  。  
如  有  其他  需要  法務部  協助  者  ，  
請  將  問題  傳真  本部  ：  
︵  Ｏ二｛４０００｝  ︶  二三八八四二四五  ，  
俾利  彙整  後  答復  以  解決  大家  之  疑慮  。  
波爾  山羊  已  在  今年  一月  底  ，  
正式  成為  國內  肉羊  品種  的  成員  之  一  ；  
這  種  大型  山羊  不僅  生長  快  ，  
最  重要  的  是  牠  的  瘦肉率  高  、  脂肪  含量  少  、  羊羶味  淡  ，  
行政院  農委會  畜產  試驗所  認為  ，  
新  羊肉  加入  市場  後  ，  
有  可能  帶動  羊肉  消費  風氣  的  提升  。  
波爾  山羊  是  全  世界  唯一  被  公認為  品質  最好  的  肉羊  品種  ，  
牠  的  脂肪率  約  ８％  左右  ，  
國內  現有  品種  山羊  的  脂肪率  則  多  在  １０％  以上  ，  
由於  脂肪  少  ，  
羊羶味  就  相對  降低  ，  
過去  羊肉  消費  上  的  這  個  最  大  障礙  ，  
等於  已  被  排除  ，  
因此  ，  
畜試所  對  這  個  新  品種  肉羊  有  很  高  的  期待  ，  
認為  是  一  個  能  創造  養羊戶  及  消費者  雙贏  的  新  肉羊  品種  。  
波爾  山羊  身體  為  白色  ，  
頭  、  頸  、  肩部  則  呈  紅色  ，  
美國  在  一九八Ｏ  年代  曾  選育出  全  黑  的  波爾  山羊  ，  
引起  全球  側目  ；  
畜試所  恆春  分所  研究員  謝瑞春  表示  ，  
波爾  山羊  原種  雖  不  是  國人  喜歡  的  黑色  ，  
中國人  也  一直  擺脫  不  掉  「  黑  才  是  補  」  的  觀念  ，  
唯  近年  來  ，  
隨  消費  水準  提升  ，  
愈來愈  多  消費者  能  體認到  毛色  其實  與  肉質  、  營養  無關  ，  
只不過  ，  
目前  白色  肉羊  的  拍賣價  還是  追不上  本土  黑山羊  。  
有趣  的  是  ，  
純種  波爾  山羊  與  本土  黑山羊  雜交  後  ，  
會  出現  全  黑  、  全  紅  、  白  身  黑  頭  等  各  種  毛色  組合  的  波爾  山羊  ，  
甚至  會  出現  類似  乳牛  的  斑點狀  毛色  ，  
畜試所  希望  就  全  紅  或  全  黑  品種  中  ，  
再次  選育出  肉質  佳  、  生長  及  繁殖  性能  好  的  又  一  新  品種  肉羊  ，  
為  肉羊  產業  注入  新血  。  
為  肉羊  產業  注入  新血  。  
問  ：  
我  身高  一百八十五  公分  ，  
體重  卻  一直  只有  六十  公斤  ，  
低於  標準  體重  甚多  ，  
且  有  嗜  睡  症狀  ，  
朋友  都  說  我  太  瘦  了  ，  
但  我  一直  如此  ，  
怎麼  吃  都  不會  胖  ，  
且  晚上  難  入睡  ，  
精神  比  白天  好  。  
很多  人  說  我  內分泌  失調  ，  
或是  甲狀腺  功能  亢進  ，  
但  我  去  看  一些  醫學  網頁  ，  
發現  除了  體重  過  輕  、  偶爾  心悸  外  ，  
其他  症狀  都  不盡相同  ，  
可否  為  我  解答  ？  
（  新店  張姓  讀者  ）  答  ：  
讀者  的  身體  質量  指數  （  ＢＭＩ  ）  為  十七點五  ，  
根據  衛生署  最  新  發布  的  國人  身體  質量  指數  ，  
的確  體重  過  輕  ，  
但  體重  過  輕  不見得  與  甲狀腺  功能  亢進  有關  。  
要  知道  自己  的  甲狀腺  功能  ，  
最  簡單  的  方法  就是  驗血  ，  
抽血  檢驗  即可  知  甲狀腺  功能  。  
睡  不  著  和  心悸  並非  甲狀腺  功能  亢進  特有  的  症狀  ，  
而  許多  人  以為  瘦子  才  會  甲狀腺  功能  亢進  ，  
其實  胖子  的  罹病率  和  瘦子  相當  。  
建議  讀者  接受  抽血  檢查  ，  
一  驗  便  知  有無  甲狀腺  功能  亢進  。  
至於  體重  過  輕  的  問題  ，  
讀者  沒有  提及  年齡  ，  
一般來說  ，  
如果  體重  長期  維持  穩定  ，  
即使  過  輕  ，  
也  不需  太過  介意  ，  
但  若  處於  青春期  的  發育  年紀  ，  
可以  多  加  餐飯  ，  
增加  一些  體重  。  
近來  國內外  都  是  多事之秋  ，  
美伊  對峙  ，  
恐怖  主義  風聲  仍  緊  ，  
紐約  油槽  大  爆炸  、  南韓  地鐵  大火  ，  
國內  前  不久  也  發生  英倫  行  旅行社  倒閉  ，  
近  六百  名  遊客  一  度  困在  大陸  ，  
旅行  安全  是  當熱  話題  。  
若  想要  提高  旅行  安全  指數  ，  
一些  保安  資訊  備  在  手  邊  ，  
讓  防護  加分  ，  
絕對  是  必要  的  。  
目前  官方  可  索取  的  旅行  保安  資料  如下  ：  
外交部  領事  事務局  印製  了  「  出國  旅行  安全  須知  」  、  「  國外  旅遊  偷  搶  騙  案例  與  分析  」  、  「  中華民國  駐外  館處  通訊錄  」  等  資料  ，  
這些  都  可  在  外交部  領事  事務局  辦公  大樓  或  機場  免費  取得  。  
領務局  地址  ：  
台北市  濟南路  一段  ２之２號  ３～５樓  ，  
電話  （  ０２  （  ２３４３２８８８  。  
最近  另  有  民營  的  華訊  事業  股份  有限公司  推出  一  本  「  旅遊  安全  護照  」  ，  
３６  頁  ，  
內含  各  國  領事  單位  、  台灣  駐外  單位  、  信用卡  公司  、  航空  公司  、  全  台  各  旅行  公會  、  保險  等  上千  筆  電話  。  
還  附印  旅行  權益  及  人身  安全  防範  守則  等  。  
這  本  安全  護照  已  在  書市  推出  ，  
售價  ５０  元  。  
若是  人  在  海外  旅行  需要  協助  ，  
有關  的  求援  方式  和  電話  如下  ：  
可  翻閱  「  中華民國  駐外  館處  通訊錄  」  洽  台灣  駐  各  該  地  的  館處  ，  
也  可  打回  國內  洽  海外  國人  急難  救助  連繫  中心  專線  ８００  －  ０８８５  －  ０８８５  。  
若  託  台灣  親友  請求  協助  解決  涉及  海外  旅行  的  急事  ，  
可  撥  ０８００  －  ０８５  －  ０７８  洽問  。  
有關  的  網站  如下  ：  
領務局  網站  ｗｗｗ  ﹒  ｂｏｃａ  ﹒  ｇｏｖ  ﹒  ｔｗ  ，  
民眾  可  上網  查詢  最  新世界  各  地區  安全  的  預警  訊息  ；  
一般人  若  前往  有  風險  地區  ，  
也  可  在  網  上  登錄  ，  
留下  聯絡  訊息  ，  
以  備  不時之需  。  
另  ，  
觀光局  網站  ｗｗｗ  ﹒  ｔｂｒｏｃ  ﹒  ｇｏｖ  ﹒  ｔｗ  ，  
供  旅行社  出團  前  上網  登錄  ，  
以  備  緊急  連絡  用  。  
針對  １２／２０日  台中  榮總  護理部  對  領有  身心  殘障  手冊  的  兩  位  護士  小姐  ，  
因為  屬  精神病患  ，  
因此  認定  她們  不  適用  。  
這  種  處理  曾  患有  精神  疾病  ，  
願意  就醫  且  領有  身心  殘障  手冊  的  病友  ，  
不啻  一  大  傷害  ！  
今天  一  位  精神病  患者  ，  
願意  坦承  面對  他  的  疾病  ，  
積極  就醫  ，  
且  出院  返回  社區  ，  
不  願  做  一  個  到處  遊蕩  不  生產  的  人  ，  
而  願意  積極  尋找  工作  自立  生活  ，  
我們  需要  排斥  他們  嗎  ？  
我們  應該  鼓勵  才  對  ！  
每  個  人  都  應  有  工作權  ，  
也  有  醫療  照護  的  權利  ！  
這  次  榮總  處理  的  方式  ，  
讓  我們  不  甚  感慨  ！  
堂堂  醫學  中心  ，  
也  具有  精神科  ，  
為什麼  院  內  都  沒有  照會  與  配套  措施  ？  
院  內  是  如何  在  溝通  的  ？  
工作  人員  坦承  自己  生  過  精神  疾病  ，  
就  表示  她們  也  願意  接受  治療  ，  
醫學  中心  也  有  精神科  ，  
是否  曾  被  照會  過  ？  
精神科  是  如何  建議  ？  
精神科  理應  協助  更多  病患  就醫  、  就業  ，  
並  協助  病患  改善  其  症狀  ，  
請問  精神科  做  了  什麼  ？  
亦  或  醫院  內部  根本  沒有  照會  ！  
甚至  勞政  單位  現在  也  有  就業  輔導員  可以  前來  協助  ，  
榮總  有無  採用  這些  資源  ？  
身為  醫學  中心  ，  
但是  醫護  人員  對  精神  疾病  的  認識  卻  令  人  阼舌  ！  
精神  疾病  就  好比  糖尿病  、  心臟病  等  慢性病  ，  
不  是  永遠  都  在  發病  ，  
只要  適當  藥物  治療  、  社會  支持  、  心理治療  ，  
他  與  一般  大眾  沒  什麼  兩樣  。  
當然  可以  有  就學  、  就業  、  成家  的  權利  。  
但是  假如  社會  如  榮總  這樣  ，  
完全  排斥  領有  身心  殘障  手冊  的  精神病患  就業  機會  ，  
不  斥  將  願意  面對  疾病  的  患者  推入  深淵  ，  
也  讓  社會  大眾  知道  自己  罹患  精神  疾病  也  不  願意  就醫  ，  
因為  會  被  貼  標籤  ，  
被  污名化  ，  
被  社會  排斥  。  
如此一來  ，  
才  真正  危險  。  
心理  衛生  的  工作  是  支持  那些  願意  面對  疾病  接受  治療  的  精神病患  或  精神  醫療  消費者  的  就學  、  就業  、  就醫  的  權利  ，  
也  要  對  那些  沒有  病識感  或  拒絕  就醫  的  民眾  讓  其  家人  或  周圍  的  人  能  瞭解  而  不  被  傷害  。  
目前  已  有  一  群  專業  與  家屬  和  病患  共同  組成  「  精神  醫療  品質  改革  聯盟  」  ，  
包括  中華  心理  衛生  協會  、  精神  護理  學會  、  醫務  社工  協會  、  職能  治療  學會  、  臨床  心理師  協會  、  醫改會  、  精神  健康  基金會  、  台北縣  康復  之  友  協會  、  台北市  康復  之  友  協會  家屬  聯誼會  等  ，  
陸續  在  加盟  中  ，  
我們  呼籲  提升  醫療院所  在  精神  醫療  的  品質  ，  
針對  榮總  這  次  事件  ，  
衛生  主管  應  探討  精神  醫療  發揮  功能  何在  ？  
醫院  對  精神  疾病  患者  的  歧視  ，  
導致  資源  的  剝奪  ，  
都  是  需  加強  管理  的  地方  ，  
尤其  是  全民  精神  疾病  與  心理  健康  的  教育  更  需  普及  。  
中華  心理  衛生  協會  呼籲  大家  要  重視  心理  健康  ，  
維護  心理  健康  是  大家  的  責任  ！  
我們  支持  行政院  人事  行政局  、  公務人員  保訓會  與  衛生署  對  此  事件  的  回應  方式  ，  
並  尊重  醫師  的  鑑定  ，  
保障  精神  醫療  消費者  的  工作權  ，  
也  呼籲  榮總  是否  能  積極  改善  院  內  溝通  管道  、  精神  醫學  與  心理  健康  的  教育  ，  
也  能  善用  勞政  單位  特別  對  身心  障礙  者  提供  的  就業  輔導員  ，  
協助  病友  就業  的  資源  。  
精神  醫學  與  心理  健康  教育  刻不容緩  ！  
為  增進  對  中正區  民眾  對  區  內  少年  被  害  狀況  的  了解  及  建立  聯防  的  網絡  ，  
臺北市  少輔會  中正  少輔組  將  於  十一月  二十八日  下午  十四時  三十分  假  中正區  公所  六樓  禮堂  召開  『  中正區  少年  犯罪  防治  協調  會報  』  ，  
會議  由  中正區  大家長  林菁  區長  主持  ，  
期待  社區  人士  對  中正區  少年  被  害  問題  有  更  清楚  的  認識  與  共商  防治  策略  。  
九十年度  中正區  少年  犯案率  為  全  臺北市  少年  犯案  人口率  最  低  之  區  ，  
而  在  被  害  少年  人口率  卻  高居  全  臺北市  第五  位  ，  
每  萬  名  少年  就  有  將近  二十  名  少年  被  害  ，  
而  被  害  少年  以  國中  在學  最多  ，  
有  百分之五十六  的  比例  ，  
其次  是  高中  在學  ，  
佔  百分之三十三  ，  
幾乎  有  八成八  的  被  害  少年  都  是  在學  學生  ，  
校園  聯防  網絡  的  建立  有賴於  警政  、  教育  、  社政  及  社區  內  各  單位  共同  努力  與  配合  。  
本  次  會議  除了  對  中正區  少年  被  害  狀況  的  調查  報告  外  ，  
特別  邀請  中央  警察  大學  犯罪  防治  系  鄧煌發  教授  針對  少年  被  害  特質  及  被  害  防治  策略  進行  專題  論述  及  座談  討論  ，  
並  藉由  與會  各  單位  的  意見  交換  ，  
促進  協調  配合  ，  
以  達  少年  犯罪  防治  之  效  。  
本次  會議  歡迎  有  興趣  的  記者  朋友  蒞臨  採訪  共襄  
台北  ─  莫斯科  航線  預定  使用  的  機場  為  莫斯科  多摩捷多沃  機場  ，  
有  機場  專用  火車  連接  ，  
機場  至  莫斯科  市區  需  時  五十  分鐘  ，  
並  可  在  莫斯科  市區  車站  直接  辦理  登機  報到  手續  ，  
與  較  早  開航  的  香港  ─  莫斯科  航線  使用  的  既  小  又  遠  的  謝列米捷瓦  機場  相當  不同  。  
謝列米捷瓦  機場  為  蘇聯  時代  唯一  的  國際  機場  ，  
位於  莫斯科  北方  ，  
為  俄羅斯  航空  的  基地  ，  
大陸  航空  公司  都  停降  於  該  機場  。  
目前  面臨  規模  小  、  服務  差  的  營運  窘境  。  
台北  ─  莫斯科  航線  使用  之  多摩捷多沃  機場  位於  莫斯科  南方  ，  
規模  比  謝列米捷瓦  機場  大  ，  
目前  由  一  間  民營  公司  承包  經營  ，  
服務  效率  較  佳  。  
該  機場  擁有  二十  條  國際  定期  航線  。  
去年  八月  中俄  包機  首  航  時  ，  
華航  及  全祿  航空  就是  利用  該  機場  。  
多摩捷多沃  機場  與  莫斯科  市區  之  巴威列次基  火車站  有  機場  專用  火車  連接  ，  
五十  公里  路程  行車  時間  約  五十  分鐘  ，  
尖峰  時段  則  可  縮短為  三十  分鐘  。  
拉法葉艦  弊案  牽扯到  外交部  ，  
外交部  昨天  自  上午  起  便  召開  內部  專案  小組  會議  ，  
討論  給予  通緝犯  汪傳浦  文書  認證  、  汪  的  認證  公文  遺失  等  事件  相關  人員  的  行政  責任  。  
同時  外交部長  簡又新  昨  並  委託  律師  顧立雄  ，  
處理  立法委員  李慶華  與  軍事  評論家  張友驊  涉嫌  對  他  個人  的  誹謗  言論  。  
外交部  的  專案  小組  是  由  常務  次長  黃瀧元  召集  ，  
昨  邀集  相關  的  人事  、  政風  、  條約法律司  、  歐洲司  等  單位  ，  
以及  負責  督導  領務  工作  的  外交部  主任秘書  鄭天授  等  人  出席  。  
昨天  的  會議  中  ，  
第一線  負責  領務  工作  （  包含  文書  認證  ）  的  領務局  則  以  當事人  的  身份  列席  說明  。  
討論  的  內容  ，  
在於  我國  駐  日內瓦  辦事處  、  駐  英國  代表處  對  汪傳浦  進行  文書  認證  ，  
以及  領務局  內部  公文  遺失  的  行政  責任  。  
會議  中  討論  的  重點  之  一  ，  
就是  駐外  人員  依照  法律  及  內部  的  標準  作業  程序  ，  
對  汪傳浦  進行  文書  認證  ，  
是否  因此  負起  行政  責任  。  
由於  通緝犯  在  法律  上  的  權利  也  應該  獲得  保障  ，  
因此  與會者  對於  這  一  點  進行  不少  討論  。  
外交部長  簡又新  曾  要求  專案  小組  最  遲  在  今日  對於  責任  歸屬  問題  得到  結論  ，  
並  配合  行政院  政務  委員  許志雄  對  外交部  的  調查  工作  ，  
該  專案  小組  今  將  把  結論  送交  簡又新  。  
簡又新  也  於  昨日  委任  律師  ，  
對於  立委  李慶華  、  軍事  評論家  張友驊  這  幾  天  有關  簡又新  是否  涉及  拉法葉艦  一  案  之  事  所  發  之  言論  ，  
是否  涉及  刑法  誹謗罪  ，  
或者  民事  上  的  侵權  行為  ，  
進行  法律  上  的  追究  。  
外交部  發表  聲明  說  ，  
簡又新  的  律師  將  去函  要求  李慶華  、  張友驊  兩  人  在  收函  的  三  日  內  ，  
對  簡又新  公開  道歉  ，  
並  停止  類似  的  行為  ，  
否則  就  將  依法  追究  李  、  張  二  人  應  負  之  一切  刑事  及  民事  責任  。  
日本  女星  小澤圓  到  ＳＥＴＮ  一  圓  主播夢  ，  
她  從小  就  夢想  長大  後  能夠  當上  新聞  女  主播  ，  
在  三立  全新  打造  的  百萬  攝影棚  內  ，  
小澤圓  表示  這  是  她  第一  次  踏進  新聞棚  ，  
心情  十分  緊張  ，  
除了  觀察  主播  王志郁  的  動作  外  ，  
還  不時  詢問  該  看  那  個  鏡頭  ，  
而  三立  男性  員工  也  都  自動  留守  加班  ，  
還  主動  幫  她  調整  胸  前  麥克風  的  位置  。  
前晚  小澤圓  終於  挪出  空檔  ，  
到  ＳＥＴＮ  接受  主播  王志郁  的  專訪  ，  
看到  王志郁  挺直  著  背脊  報導  新聞  ，  
她  也  跟著  如坐針氈  挺直  腰桿  ，  
而且  大家  仔細  一  看  ，  
才  發覺  ，  
三立  的  美女  主播  王志郁  和  小澤圓  有  「  明星臉  」  ，  
兩  人  還  有  幾  分  神似  ，  
都  屬於  小  臉  美女  。  
從  學生  時代  就  夢想  當  新聞  女  主播  的  日本  女星  小澤圓  ，  
在  來  台  的  行程  當中  特別  抽空  到  三立  電視  接受  ＳＥＴＮ  主播  王志郁  專訪  。  
而且  還  在  主播檯  上  秀  了  一  句  台語  的  廣告詞  「  麥  擱  卡  啊  ！  
」  （  別  再  打  了  ！  
）  相當  可愛  。  
小澤圓  說  ，  
來到  台灣  常  聽到  台灣人  接  電話  的  第一  句  就是  說  「  麥  擱  卡  啊  ！  
」  ，  
覺得  很  有趣  就  學  了  下來  ，  
而  國語  發音  字正腔圓  的  王志郁  也  立刻  教  她  幾  句  國語  的  問候語  ，  
學習力  超強  的  小澤圓  不但  現學  現賣  ，  
還  將  早已  熟記  的  「  三立  電視  收視  第一  」  送給  三立  電視  。  
昨天  在  水  中  和  滾石  藝人  經營  事業處  營運長  黃靜波  續簽  ３  年  ４  張  唱片  經紀約  的  品冠  ，  
接下來  要  朝  全方位  演藝  事業  發展  。  
第一  步  便是  要  演出  滾石  籌拍  的  偶像劇  ，  
本性  活潑  帶  點  無厘頭  的  品冠  ，  
願意  嚐試  不同  的  幽默  角色  ，  
至於  是不是  演  「  我  的  野蠻  女友  」  裡  像  車太鉉  「  好  欺負  」  的  男生  ？  
滾石  唱片  音樂  產品  事業處  營運長  陳勇志  說  ：  
「  應該  不會  那麼  孬  吧  ！  
」  滾石  的  偶像劇  還  沒  要  拍  ，  
品冠  就  要  先  在  「  麻辣  高校生  」  中  演  一  個  「  不  正常  」  的  老師  ，  
至於  有  多  不  正常  ，  
編劇  也  還  沒  編  ，  
只  知道  是  個  離  刻板  印象  比較  遠  的  老師  角色  。  
品冠  對  戲劇  的  演出  ，  
唯一  的  要求  是  「  最好  有  感情戲  ，  
因為  那樣  比較  有趣  。  
」  品冠  不諱言  先前  有  ４  、  ５  家  唱片  都  有  跟  他  提到  簽約  事宜  ，  
只是  一來  他  自己  對  數字  不  敏感  ，  
二來  對  新  環境  較  沒  安全感  ，  
三來  滾石  答應  每  張  專輯  保留  ５  首  歌  由  他  自己  製作  的  空間  ，  
所以  品冠  最後  還是  留在  滾石  。  
慶功宴  上  背  著  五  家  不同  唱片  公司  牌子  的  工作  人員  ，  
最後  也  一一  下水  ，  
滾石  唱片  音樂  產品  事業處  營運長  陳勇志  解釋  ：  
「  我們  是  希望  他們  也  遇  水  則  發  。  

砸爛  １０萬  模型  ，  
只  花  １０  秒鐘  ！  
劉德凱  砸  得  痛快  ，  
「  天地  有情  」  製作人  劉世範  的  心  可  在  淌血  呢  ！  
「  清宮  秘史  ─  大玉兒  」  收視率  節節上升  ，  
三立  八點  備檔戲  「  天地  有情  」  的  製作人  劉世範  靈光  一  閃  ，  
情商  多  年  交情  的  老友  劉德凱  來  客串  開場  大  戲  。  
這  場  戲  描寫  建築師  劉德凱  發現  自己  的  作品  遭  蕭大陸  剽竊  ，  
衝到  蕭大陸  作品  發表會  上  砸爛  模型  洩恨  。  
雖然  情節  簡單  ，  
不過  因為  衝突  劇烈  ，  
演起來  也  很  費神  ，  
加上  陳冠霖  為了  保護  蕭大陸  還  上前  與  劉德凱  發生  肉搏戰  ，  
挨  了  不少  打  。  
由於  模型  砸了  就  不能  復原  ，  
導演  喊  開麥拉  前  ，  
現場  演員  劉德凱  、  陳冠霖  都  把  情緒  ㄍㄧㄥ  到  最高點  。  
果然  一  開拍  ，  
劉德凱  展現  他  「  皇太極  」  橫掃  千  軍  的  氣勢  ，  
一把  舉起  場  邊  的  花架  ，  
邊  罵  髒話  ，  
邊  使出  吃奶  力氣  發  了  瘋  的  狂砸  ，  
只  花  １０  秒鐘  的  時間  ，  
就  徹底  毀滅  了  這  價值  １０萬  塊  的  模型  ，  
一  次  ＯＫ  。  
拍完  這  場  戲  ，  
劉德凱  說  ：  
「  很  過癮  ，  
很  痛快  ！  
」  不過  他  也  為  製作人  心疼  ，  
他  說  ：  
「  我  現在  自己  做戲  ，  
知道  製作人  、  導演  不  像  演員  ，  
把戲  演好  就  好  ，  
成本  控制  很  重要  ，  
像  今天  的  場面  ，  
如果  拍出來  效果  好  那  沒  問題  ，  
要是  效果  不好  要  重拍  ，  
製作人  就  虧  大  了  。  
」  不過  ，  
砸了  １０萬  還  不  夠  ，  
「  天地  有情  」  今天  還要  繼續  拍攝  一  場  爆破戲  ，  
現場  裝潢  共計  ６０萬  ，  
跟  一  集  製作費  差不多  ，  
爆破  之後  ，  
６０萬  也  沒  了  ，  
三立  表示  ，  
這  場  酒會  鬧事  的  戲  是  開場戲  ，  
必須  做出  氣勢  ，  
花錢  在所不惜  ，  
希望  能  拍出  預期  的  效果  。  
上海  新聞  晨報  昨天  在  綜藝  頭條  新聞  中  ，  
以  「  凌峰  直言  『  脫口秀  』  發展  歷程  ，  
吳宗憲  攪局  」  為題  ，  
文  中  並  引述  凌峰  的  發言  ：  
「  台灣  的  綜藝  節目  已經  媚俗化  。  
﹒  ﹒  ﹒  我們  花  好多  年  在  提昇  綜藝  節目  ，  
但  吳宗憲  他們  幹  的  卻  是  一  件  退步  的  活  。  
」  正在  新加坡  宣傳  的  吳宗憲  昨天  急  著  撥  電話  到  上海  ，  
要  向  當地  媒體  澄清  ，  
指  他  的  綜藝  節目  「  寓教於樂  ，  
很  受  好評  ，  
為  台灣  賺  了  不少  外匯  」  ，  
而  「  前輩  凌峰  這麼  說  ，  
我  會  更  注意  ，  
並且  虛心  向  凌峰  請教  」  。  
正在  上海  的  凌峰  在  接到  本報  記者  越洋  電話  訪問  時  表示  ：  
「  我  沒有  指  吳宗憲  讓  電視  倒退  ，  
我  是  指  台灣  的  綜藝  節目  媚俗  ，  
而  綜藝  製作人  讓  綜藝  節目  退步  了  。  
」  凌峰  說  ，  
他  是  在  上海  東視  「  今天  誰  會  贏  」  節目  現場  擔任  嘉賓  ，  
當地  記者  請  他  比較  兩岸  綜藝  節目  ，  
因此  ，  
他  細數  了  台灣  綜藝  節目  歷程  ，  
他  說  ，  
兩岸  綜藝  無法  比  ，  
台灣  綜藝  節目  主持人  想  說  什麼  就  說  什麼  ，  
卻  大多  在  搞笑  ；  
而  大陸  主持人  以  宣傳  為  標  ，  
綁手綁腳  。  
正在  新加坡  馬不停蹄  進行  宣傳  的  吳宗憲  則  急  著  說  ：  
「  前輩  的  指教  ，  
我們  晚輩  一定  會  尊重  。  
不過  ，  
我  不  認為  我  是  媚俗  ，  
或是  讓  台灣  綜藝  電視  節目  退化  。  
我  的  節目  以  符合  觀眾  口味  為  依歸  ，  
不  作  虛假  ，  
不  玩  整  人  遊戲  ，  
我  的  節目  和  世界  接軌  ，  
外銷到  各  地  ，  
很  受  觀眾  歡迎  。  
台灣  的  綜藝  節目  一路  發展  到  現在  ，  
就  數  現在  可以  站在  世界  最高點  ，  
『  我  猜  我  猜  我  猜猜猜  』  是  全球  發行  的  綜藝  節目  。  
」  凌峰  評論  台灣  綜藝  節目  的  話語  ，  
昨天  受到  大陸  傳媒  重視  ，  
許多  記者  忙著  四處  尋找  吳宗憲  ，  
希望  了解  他  的  看法  。  
吳宗憲  在  本報  記者  向  他  轉告  凌峰  在  越洋  電話  中  澄清  他  說  的  不  是  吳宗憲  而是  台灣  綜藝  節目  製作人  時  ，  
依然  十分  在意  。  
他  說  ：  
「  可是  ，  
報導  已經  出去  了  ，  
那麼多  人  看到  了  。  
我  要  趕快  向  上海  傳媒  說明  。  
」  吳宗憲  還  說  ，  
他  近來  向  大陸  發展  的  計畫  中  ，  
不  是  以  綜藝  節目  主持人  身份  進去  ，  
而是  以  歌手  身份  出現  。  
凌峰  說  ，  
他  和  還  在  台北  家  中  的  妻子  賀順順  約好  ，  
十日  在  北京  相聚  。  
此  行為  的  是  與  陽光  衛視  針對  「  何  日  君  再  來  」  鄧麗君  的  紀錄片  簽約  。  
不過  ，  
他  心  中  近來  老是  浮現  「  歸隱  」  的  念頭  ，  
台灣  的  電視  環境  讓  他  失望  ，  
而  他  所  拍  的  「  新  八千  里  路  」  在  大陸  又  未  審核  通過  ，  
因此  ，  
從  １９９７年  至今  ，  
一直  不能  播出  ，  
雖然  大陸  方面  要  他  更動  部份  旁白  、  畫面  ，  
但是  ，  
他  堅持  不  改  ，  
所以  ，  
就  一直  未  能  在  大陸  播出  。  
多  年  在  兩岸  發展  ，  
但是  ，  
這些  事情  ，  
讓  他  不免  有  著  「  歸隱  」  的  念頭  。  
「  生命線  （  ＬｉｆｅＬｉｎｅ  （  」  是  一  個  國際  機構  ，  
透過  全天候  的  緊急  電話  協談  服務  ，  
使  企圖  自殺  者  重獲  生活  的  勇氣  ，  
引導  徬徨  無助  者  重燃  『  生命  的  希望  』  。  
三十多  年  來  ，  
國際  生命線  （  ＬｉｆｅＬｉｎｅ  Ｉｎｔｅｒｎａｔｉｏｎａｌ  （  已經  成為  超  宗教  、  超  政治  ，  
推動  社會  關懷  與  服務  的  公益  機構  ，  
鼓舞  全  世界  人民  主動  去  關懷  社會  發展  ，  
並  以  有效  行動  去  服務  他們  的  同胞  。  
目前  全  世界  有  十三  個  主要  國家  會員  ，  
二百  個  以上  的  生命線  服務  中心  ，  
三萬多  位  志願  服務  工作  人員  ，  
每  年  幫助  三百萬  以上  的  求助  者  。  
１９６９年  台北  馬偕  醫院  將  原有  的  自殺  防治  中心  擴展為  台北市  生命線  協會  ，  
１９７０年  高雄市  生命線  協會  成立  ，  
此後  其他  縣市  也  相繼  成立  生命線  ，  
目前  二十一  個  生命線  ，  
組織  「  國際  生命線  台灣  總會  」  （  Ｔａｉｗａｎ  ＬｉｆｅＬｉｎｅ  Ｉｎｔｅｒｎａｔｉｏｎａｌ  （  ，  
並  敦請  陳水扁  總統  為  榮譽  理事長  ，  
聘任  專職  人員  及  訓練  志工  ，  
設立  緊急  電話  １９９５  （  要  救救  我  （  提供  緊急  電話  協談  ，  
倡導  生命  教育  ，  
每  年  服務  十一萬  人次  個案  ，  
對  加強  心理  建設  ，  
輔導  社會  安定  ，  
其  功能  及  貢獻  受到  各界  人士  肯定  重視  。  
為  增進  國際  間  各  生命線  能  交換  彼此  工作  經驗  、  分享  成果  ，  
以  達成  服務  社會  之  博愛  宗旨  ，  
國際  生命線  （  ＬｉｆｅＬｉｎｅ  Ｉｎｔｅｒｎａｔｉｏｎａｌ  （  每  三  年  舉行  一  次  世界性  大會  。  
三  年  前  於  南非  開普敦  爭取到  主辦  第十二  屆  國際  生命線  ２００２  高雄  世界  大會  ，  
主題  ：  
生命  的  希望  （  Ｈｏｐｅ  ｏｆ  Ｌｉｆｅ  （  。  
邀請  國際  生命線  各  國  會員  代表  、  各  國  之  生命線  工作  人員  、  專家  學者  、  志工  ，  
相關  機構  代表  等  四百餘  人  報名  繳費  參加  ，  
共同  參與  研討  ，  
參觀  觀摩  ，  
看看  台灣  近年  來  在  政治  、  經濟  、  文化  、  社會  福利  等  各  方面  的  努力  。  
並  於  十一月  十三日  至  十五日  在  高雄市  生命線  協會  ，  
舉行  各  國  主任  總幹事  、  理事  監事  、  國家  代表  之  會  前  高峰  研習  會議  。  
第十二  屆  國際  生命線  ２００２  高雄  大會  自  十一月  十六日  至  十九日  於  高雄  圓山  大飯店  舉行  ，  
將  有  專題  演講  、  十四  個  分組  工作坊  研習  會議  ，  
針對  國際  生命線  的  精神  、  生命  的  希望  、  及  自殺  預防  等  議題  進行  討論  、  交流  ，  
並  提出  各  國  生命線  服務  工作  之  進行  狀況  、  效益  ，  
及  遭遇  之  困難  ，  
從  國際  觀點  擬定  有效  防止  自殺  風氣  蔓延  的  預防  方向  ，  
並  給予  生命  新  的  希望  ，  
同時  促進  各  國  公益  福利  服務  工作  之  發展  ，  
提昇  高雄  國際  都市  之  形象  地位  。  
希望  見到  國際  生命線  客人  時  能  給予  請安  問好  。  
鄭善敬  在  「  明成  皇后  」  中  扮演  和  皇后  爭寵  的  李尚宮  ，  
這  次  又  變成  了  「  天  上  掉下來  的  禮物  」  ，  
直搗  愛  搞  外遇  的  男性  心房  。  
深怕  觀眾  只  記得  她  的  壞  ，  
鄭善敬  頻頻  為  自己  澄清  ：  
「  真實  的  我  ，  
可是  個  好  女人  。  
」  鄭善敬  覺得  觀眾  總是  比  演員  入戲  還  深  ，  
還  會  隨  每  次  演出  的  角色  不同  ，  
改變  對  她  的  態度  ，  
例如  她  在  演出  「  明成  皇后  」  之後  ，  
到  公共  澡堂  時  ，  
不但  會  被  別人  白眼  ，  
以前  替  她  擦  背  的  歐巴桑  ，  
也  不再  主動  接近  她  。  
但是  當  她  演出  可憐  的  角色  時  ，  
到  餐廳  用餐  ，  
店家  還  會  打折  ，  
態度  截然不同  。  
在  緯來  綜合台  今天  晚間  八點  播出  的  「  天  上  掉下來  的  禮物  」  中  ，  
鄭善敬  飾演  一  個  因  缺乏  父愛  ，  
而  愛上  比  自己  年長  的  男性  的  女生  。  
她  表示  ：  
「  在  拍  這  部  戲  之前  ，  
和  她  交往  的  對象  ，  
年紀  都  比  她  小  ，  
不過  ，  
在  接拍  這  部  戲  之後  ，  
她  的  觀念  也  改變  了  ，  
現在  她  覺得  ，  
年紀  大  的  男生  也  不錯  。  
」  鄭善敬  一連  演出  兩  部  有  「  惡女  」  形象  的  韓劇  ，  
令  她  很  擔心  ，  
觀眾  會  因此  誤會  真實  的  她  也  和  戲  中  一樣  壞  ，  
她  多  年  前  曾  來過  台灣  ，  
對  台灣  的  印象  很好  ，  
所以  特別  疾呼  「  冤枉  啊  ！  
我  個性  溫和  ，  
絕不  會  是  個  強悍  的  壞  女人  。  
希望  台灣  觀眾  別  因此  討厭  她  。  
擁有  豐富  濕地  生態  的  關渡  自然  公園  ，  
近日  正  進行  部分  的  棲地  復育  工程  ，  
以  改善  鷸科  等  候鳥群  來此  棲息  的  環境  。  
而  自然  公園  內  的  主要  設施區  中  亦  常有  整理  、  除草  、  翻土  、  栽苗  等  日常性  工作  進行  著  ，  
除了  有  公園  的  忠誠  義工群  們  辛勤  地  輪流  每日  來  協助  公園  進行  這些  工作  外  ，  
近日  更  有  許多  的  企業  、  團體  、  鄰近  的  社區  居民  以及  校園  師生  一同  來  響應  ，  
為  關渡  自然  公園  恢復  嶄新  面貌  ！  
由  河岸  生態區  、  淡水  生態池區  、  海岸  林區  、  野溪  生態區  、  北部  低海拔  林區  等  生態  區域所  構成  的  關渡  自然  公園  主要  設施  區域  ，  
為  一般  民眾  常  使用到  的  區域  ，  
所以  其中  的  各  區  生態  種類  的  維護  及  植栽  工作  亦  顯  格外  重要  。  
而  要  維護  這  片  佔地  頗  大  （  ５  公頃  （  的  主要  設施區  是  相當  不易  的  ，  
為了  更  豐富  此  區域  多樣化  的  面貌  ，  
關渡  自然  公園  除了  有  義工  們  不辭辛勞  的  進行  澆花  、  除草  、  整理  、  原生  植栽  培育  等  工作  外  ，  
更  有  許多  來自  民間  的  企業  團體  、  校園  師生  及  鄰近  的  社區  居民  們  ，  
亦  共襄盛舉  的  投入  關渡  自然  公園  環境  維護  的  工作  中  ，  
包括  了  在  今年  初  關渡  自然  公園  訓練出  一  批  來自  關渡  國中  及  北部  的  高中  等  的  濕地  尖兵  、  還  有  近日  加入  的  關貿  網路  公司  的  樂樂社  、  國立  師範  大學  生物系  及  輔仁  大學  的  學生  ，  
還  有  附近  的  社區  義工群  ，  
更  因  其  無私  、  努力  地  投入  景觀  維護  的  義務  工作  中  ，  
而  分享  及  獲得  了  許多  其  無法  在  課堂  或  工作  上  的  自然  生活  體驗  ，  
甚至  影響  參加  者  號召  更多  的  家人  及  朋友  一同  前來  參與  ，  
為  這  片  美麗  的  濕地  來  打拼  。  
此外  ，  
關渡  自然  公園  在  綠色  公民  行動  聯盟  的  協助  下  ，  
預計  將  竹圍  地區  居民  家  中  的  廚餘  收集  做為  肥料  ，  
以  滋養  原本  由  貧瘠  乏  自然  養份  的  廢土  所  組成  的  公園  土地  ，  
能  使  目前  的  樹木  長  得  再  高  、  大  一些  ，  
其它  的  原生  植物  及  花卉  亦  能  有  更  佳  的  生長  環境  。  
關渡  自然  公園  期望  能  透過  與  民間  綠色  組織  的  合作  以及  企業  團體  及  校園  等  協助  的  力量  ，  
胼手胝足  ，  
藉由  不同  的  方式  與  力量  實踐  大家  綠色  生活  的  夢想  ，  
讓  這  片  北市  珍貴  的  淨土  能  更  有  生命力  ，  
亦  期盼  有  更多  熱愛  大自然  的  社會  各  屆  能  共襄盛舉  。  
此外  ，  
在  關渡  自然  公園  的  淡水  生態池  中  ，  
出現  一  條  不  應  屬於  生態  池  中  、  約  ３０  公分  長  的  錦鯉  ，  
這  應  是  民眾  家  中  飼養  後來  公園  放生  。  
但  因為  牠  的  出現  ，  
讓  關心  生態池  生態  的  園方  及  義工  們  擔心  不已  ，  
這  是  由於  錦鯉  原  為  觀賞用  的  飼養魚  ，  
若  放養  在  園區  中  的  淡水  生態池  後  ，  
將  會  因  其  大量  索食  池  中  生物  ，  
危害  池  中  原生  蛙類  及  魚類  及  昆蟲  幼體  ，  
破壞  應有  穩定  的  水生池  生態  平衡  。  
雖  經  多  次  捕撈  ，  
都  因  其  狡猾  迅捷  脫逃  而  徒勞無功  。  
同樣地  ，  
在  賞  鳥  小屋  旁  生態池  以及  鄰近  貴子坑溪  中  亦  有  巴西龜  放生  等  不當  行為  ，  
故  園方  呼籲  民眾  千萬  莫  將  家  中  棄養  的  生物  攜至  自然  生態  公園  放生  ，  
而  破壞  了  原有  的  生態  平衡  。  
另外  ，  
關渡  自然  公園  在  即將  到來  的  中秋  佳節  週休  二  日  中  ，  
安排  了  由  台北  鳥會  理事  、  也  是  關渡  自然  公園  資深  解說員  林金雄  所  帶來  的  「  與  自然  對話  」  周六  生態  講座  ，  
這  是  一  場  集  自然  、  人文  、  史地  等  精采  包羅萬象  的  演講  ，  
透過  與  四  季  和  植物  、  鄉間  和  農舍  、  景觀  、  海洋  之  美  等  各  種  自然  景觀  的  驚奇  對話  ，  
帶領  民眾  進入  知識  、  趣味  及  娛樂性  的  領域  ；  
在  本  周日  下午  的  「  迷你  稻草人  ＤＩＹ  」  ，  
更  要  讓  親子  們  一起  動手  做  迷你級  的  創意  稻草人  擺飾  ，  
歡迎  民眾  一同  來  關渡  自然  公園  過  中秋  。  
歡迎  民眾  一同  來  關渡  自然  公園  過  中秋  。  
青輔會  今年  初  宣佈  實施  推動  婦女  創業  的  「  飛雁  專案  」  ，  
繼  第一  波  「  婦女  創業  交流  研習營  」  後  ，  
青輔會  宣佈  將  於  本  周末  起  連續  四  周  周末  ，  
在  台北  、  高雄  兩  地  邀集  全  國  婦女  團體  的  領導人  及  幹部  ，  
針對  「  如何  協助  機構  創業  」  及  「  如何  協助  婦女  創業  」  兩  項  議題  進行  研討  。  
表現  績優  的  婦女  領袖  ，  
還  有  可能  獲邀  參加  今年  八月  間  在  墨西哥  舉行  的  世界  婦女  領袖  聯盟  （  ＷＬＮ  （  會議  ，  
關心  婦女  議題  的  婦女  團體  工作  人員  ，  
不要  錯過  這  個  進修  提昇  自我  的  活動  。  
青輔會  第一處  科長  楊敏玲  指出  ，  
自從  民國  八十九年  林芳玫  主任委員  上任  以來  ，  
首次  舉辦  婦女  創業  座談會  後  ，  
獲得  婦女  熱烈  迴響  。  
去年  青輔會  分  全  省  四  區  舉辦  活動  ，  
婦女  的  反應  還是  十分  熱烈  ，  
顯示  婦女  同胞  除了  投入  就業  市場  ，  
在  創業  上  的  意願  也  十分  熱烈  。  
在  長期  籌備  之後  ，  
青輔會  在  今年  年初  推出  「  飛雁  專案  」  。  
楊敏玲  解釋  ，  
專案  取名為  「  飛雁  」  ，  
是  希望  婦女  同胞  發揮  雁群  的  團結  精神  ，  
在  創業  路  上  相互  扶持  。  
這  個  專案  有  多  項  內涵  ，  
其中  第一  項  活動  「  婦女  創業  交流  研習營  」  已  先行  舉辦  。  
青輔會  此  次  特別  委託  ｕｄｎｊｏｂ  ﹒  ｃｏｍ  人事  線  上  公司  與  台灣  婦女  展業  協會  ，  
針對  國內  各  婦女  團體  負責人  等  重要  幹部  ，  
針對  創業  的  各  項  議題  ，  
進行  「  婦女  團體  創業  服務  研習營  」  。  
ｕｄｎｊｏｂ  ﹒  ｃｏｍ  人事  線  上  指出  ，  
近年  來  婦女  權利  意識  雖然  日益  高漲  ，  
但是  婦女  在  經濟  議題  及  國際  經貿  組織  的  參與  上  ，  
仍  非  十分  積極  ；  
在  經貿  組織  及  經濟  工商  議題  方面  ，  
仍然  呈現  男性  獨霸  的  局面  。  
青輔會  有鑑於此  ，  
特別  規畫  「  婦女  團體  創業  服務  研習營  」  活動  ，  
促請  各  婦女  團體  的  負責人  及  幹部  ，  
除了  機構  本身  的  業務  及  使命  之外  ，  
也  能  兼顧  協助  機構  及  婦女  創業  、  提昇  機構  及  婦女  經濟  能量  。  
為了  辦好  這  場  盛會  ，  
ｕｄｎｊｏｂ  ﹒  ｃｏｍ  人事  線  上  特別  邀請  台灣  婦女  展業  協會  ，  
共同  推動  本  項  活動  。  
ｕｄｎｊｏｂ  ﹒  ｃｏｍ  人事  線  上  指出  ，  
台灣  婦女  展業  協會  ，  
長年  以來  協助  單親  等  弱勢  婦女  學會  經濟  獨立  ，  
而且  正  受  北市  社會局  委託  辦理  松年  長青  中心  及  北投  婦女  中心  ，  
是  國內  少數  長期  關注  婦女  經濟  議題  的  婦女  團體  。  
承辦  單位  此  次  特別  邀請  高雄市  港都  電台  總經理  倪蓓蓓  （  最近  入主  Ｐｏｗｅｒ９８９  電台  （  的  、  汐止  剉冰  女王  邱岷  （  「  岷  」  為  「  王  」  字  旁  ，  
創業  五  年  還清  兩千萬  元  債務  （  及  青樺  攝影  總經理  蔡青樺  （  承辦  陳總統  千金  婚紗  攝影  化妝  （  等  女性  創業  楷模  ，  
到場  現身說法  ，  
青輔會  主任委員  林芳玫  也  將  親自  主持  綜合  座談  ，  
預料  活動  精彩  可期  。  
「  輔導  少年  就  像  打球  ，  
一定  要  有  人  接住  ，  
否則  球  一  落地  ，  
就  無法  得分  。  
」  台北市  少年  輔導  委員會  主任  督導  李淑靜  說  。  
少輔會  在  月初  完成  籌劃  工作  後  ，  
「  輔導  中途  輟學  預防  少年  犯罪  行動  計畫  」  開始  實施  ，  
由  學校  與  少輔組  負起  「  接  球  」  的  工作  。  
這  項  計畫  是  由  萬華區  、  中正區  、  信義區  的  少年  輔導組  ，  
協同  大理  、  弘道  、  古亭  、  信義  四  所  國中  施行  。  
根據  少輔會  的  指出  資料  ，  
國中生  中途  輟學  的  情形  每  年  愈趨  嚴重  。  
以  萬華區  及  信義區  為  例  ，  
當地  的  無業  少年  就  占  了  犯罪  少年  的  比率  近  三分之一  ，  
而  其中  大部分  是  中途  輟學  的  國中生  。  
少年  輔導  委員會  「  輔導  報告  」  顯示  ，  
輟學  少年  在  接受  輔導  時  ，  
大多  表示  ，  
如果  重來  一  次  ，  
不會  再  選擇  輟學  ，  
因為  現在  他們  必須  面對  生活  與  工作  的  雙重  問題  ，  
即使  復學  也  有  適應  上  的  困擾  。  
「  輟學  預防  少年  犯罪  行動  計畫  」  分  三  階段  同時  施行  ，  
依  輟學  情形  而  定  。  
第一  階段  先  篩選出  有  輟學  傾向  的  國中生  ，  
由  專任  老師  認領  輔導  ，  
預防  輟學  情形  發生  。  
第二  階段  針對  輟學  學生  ，  
校方  轉介  輔導  給  少輔組  ，  
並  提供  輟學  學生  社區  認同  團體  。  
第三  階段  ，  
鼓勵  復學  ，  
學校  對  復學  學生  作  彈性  編班  ，  
將  上課  時數  縮短  ，  
配合  校園  服務  的  工作  ，  
讓  學生  逐漸  適應  團體  生活  ，  
也  就  是  「  中途  教室  」  的  觀念  。  
李淑靜  表示  ，  
這  項  計畫  首次  嘗試  結合  社區  力量  來  輔導  中輟  少年  ，  
將  會  推行  至  各  社區  ，  
並  提供  教育  單位  參考  。  
在  預防  階段  ，  
四  所  參與  計畫  的  國中  依  資源  、  環境  不同  來  擬定  輔導  方案  ，  
例如  大理  國中  就  採用  靜坐  的  方式  ，  
該  校  輔導  主任  陳素瓊  表示  ，  
該  校  原  就  有  靜坐  課程  ，  
學生  反應  不錯  ，  
所以  將  運用  在  輔導  方面  。  
她  認為  這  對  好動  的  少年  有  安定  心靈  的  功用  。  
李淑靜  說  ，  
中途  輟學  的  國中生  以往  因為  沒有  單位  作  輔導  工作  ，  
所以  容易  有  犯罪  傾向  ，  
因此  ，  
少輔  單位  的  工作  的  主要  課題  ，  
就  在  學生  離校  後  的  輔導  。  
該  會  將  透過  學校  發給  指導  手冊  ，  
載明  相關  法令  、  復學  手續  及  可能  面臨  的  問題  ，  
提供  少年  參考  。  
並  定期  舉辦  聚會  ，  
與  輟學  少年  保持  聯繫  。  
李淑靜  強調  ，  
以  輔導  後  的  犯罪  數據  評估  效果  並  不  公平  ，  
這  是  一  項  道德  工作  ，  
必須  由  保護  少年  的  立場  出發  ，  
作  一  分  是  一  分  。  
作  一  分  是  一  分  。  
輔仁  大學  台灣  研究社  將  於  二十四日  晚上  在  理工  外語  學院  圖書館  旁邊  的  空地  ，  
舉辦  「  天  聖  地  賤  」  演唱會  ，  
藉  演唱會  讓  大家  了解  台灣  早期  的  禁歌  ，  
台灣  工業化  問題  和  工運  ，  
以及  校園  問題  與  學運  歷史  。  
台研社  的  蕭伊寧  說  ，  
這  次  的  演唱會  主要  有  三  個  主題  ，  
在  台灣  早期  禁歌  部分  ，  
如  補  破  網  、  燒肉粽  、  望  春風  等  因  白色恐怖  而  被  禁  唱  的  歌曲  ，  
並  請  因  美麗島事件  坐  六  年  牢  的  本土  文化  作家  王拓  ，  
及  同樣  因  美麗島事件  入獄  的  現任  立法委員  邱垂貞  來  為  大家  演唱  。  
另外  ，  
邀請  女工  團結  生線  談  有關  工業化  和  工運  的  話題  ，  
並  演唱  孤女  的  願望  ，  
及  新光  紡織  和  嘉隆  紡織  女工  抗爭  運動  時  改編  的  曲目  。  
在  校園  問題  方面  ，  
除  邀請  輔大  新聞社  、  女性  研究  社  和  勞工社  外  ，  
也  請  中興  大學  法商  青年社  、  政治  大學  野火  、  中央  大學  福爾摩沙社  等  ，  
前來  共襄盛舉  。  
為何  演唱會  取名  「  天  聖  地  賤  」  ？  
主辦人  台研社  廖英帆  說  ，  
當天  學校  也  辦  很多  耶誕  活動  ，  
因此  ，  
課外  活動組  所有  場地  都  不  借  ，  
留  著  給  學校  用  。  
至於  其他  空地  向  所屬  單位  申請  ，  
如  聖言會  ，  
也  都  被  拒絕  。  
聖言會  等  單位  表示  ，  
因  當天  會  有  很多  人  來  學校  ，  
拒絕  台研社  的  申請  是  為  維持  平和  氣氛  。  
蕭伊寧  指出  ，  
課外  活動組  的  助教  表示  當天  晚上  十一點  以前  最好  不要  有  學生  辦  活動  。  
可是  當晚  也  有  許多  系學會  辦  舞會  ，  
何以  台研社  辦  個  小小  的  演唱會  就  受到  刁難  。  
廖英帆  說  ，  
為了  辦  這  次  活動  找遍  校長  、  學務長  、  總務長  及  副校長  ，  
學校  這般  的  「  重  天神  而  不  重  人  」  令  人  感到  不平  ，  
因此  取  此  名  諷刺  校方  。  
理工  學院  總務處  保管組  主任  高銀河  表示  ，  
起初  學生  申請  的  場地  離  老師  宿舍  很  近  ，  
且  住在  那裡  的  老師  很多  來自  歐洲  ，  
他們  覺得  平安夜  應  是  安祥  寧靜  ，  
而  非  狂歡式  的  慶祝  ，  
因此  最後  決定  讓  台研社  使用  現在  的  場地  。  
因此  最後  決定  讓  台研社  使用  現在  的  場地  。  
大陸  百貨業  銷售  增長  乏力  的  局面  ，  
至今  仍  無法  改觀  。  
連續  兩  年  的  市場  低迷  ，  
使得  從事  內銷  的  台商  大嘆  經營  不易  ，  
為  降低  龐大  的  成本  支出  ，  
包括  減少  台籍  幹部  、  採購  來源  多元化  等  方案  都  紛紛  出籠  。  
據  大陸  全  國  商業  中心  城市  市場  訊息  網絡  最近  公佈  的  數據  ，  
今年  前  三  季  一百四十三  家  月  銷售額  超過  二千萬  元  （  人民幣  ，  
下  同  ）  的  商場  中  ，  
銷售  成長  者  只  有  七十二  家  ，  
半數  百貨  商場  銷售  業績  出現  衰退  。  
幾  名  常  駐  上海  的  台商  表示  ，  
從  業績  最  好  的  太平洋  百貨公司  就  可  看出  市場  買氣  多麼  地  低迷  ，  
過去  女裝  的  定價  多  是  三  、  四百  元  ，  
如今  多  下降  到  二百多  元  。  
大陸  內銷  市場  的  不景氣  ，  
嚴重  影響  從事  內銷  台商  企業  的  營運  ，  
為  降低  龐大  的  人事  費用  ，  
企業  派遣  台籍  幹部  到  大陸  地區  的  人數  加速  減少  中  。  
一  位  不  願  透露  姓名  的  台商  指出  ，  
該  公司  原本  十幾  名  台灣  幹部  ，  
近來  減少  至  七  位  。  
也  有  台灣  企業  因  業務  大幅  縮減  ，  
淘汰  一些  薪資  高  的  先遣  台籍  部隊  ，  
改派  一些  薪資  較  輕  ，  
剛  畢業  一  、  二  年  的  年輕  幹部  。  
在  廣州  、  上海  經營  女裝  的  台商  說  ，  
看  著  商品  價格  隨著  激烈  競爭  逐漸  下降  ，  
感到  相當  無奈  ，  
為  降低  不  必要  的  支出  ，  
三  名  台籍  幹部  因此  提早  回  台  ，  
廣州  與  上海  市場  則  由  他  自己  兩  頭  跑  。  
除了  降低  人事  費用  外  ，  
台商  企業  還  從  商品  進貨  管道  著手  ，  
要求  供應商  進貨  成本  下降  ，  
並  開創  自有  品牌  商品  ，  
進行  整個  商品  結構  的  調整  ，  
包括  尋找  更  貨真價實  的  國有  企業  產品  、  保留  暢銷櫃  、  引進  差異  大  的  商品  等  。  
即使  景氣  低迷  ，  
但  大陸  台商  指出  ，  
只要  市場  定位  清楚  、  摸清  當地  消費者  習慣  ，  
能夠  熬過  這  段  艱苦期  ，  
百貨業  在  彼岸  仍  有  發展  空間  。  
百貨業  在  彼岸  仍  有  發展  空間  。  
全球  掀起  投資  網路  、  通訊  狂熱  ，  
引爆  國內  相關  概念股  的  股價  ，  
出現  欲罷不能  的  狂飆  走勢  。  
累計  從  十一月  十五日  至  昨  這  短短  一  個  月  ，  
大霸  股價  漲幅  逾  倍  ，  
精業  漲幅  也  高達  八九．四％  ，  
其他  台揚  、  智邦  、  明電  、  東訊  、  宏電  等  ，  
股價  漲幅  從  三三．六％  至  五五．六％  不等  ，  
股價  漲幅  遠  超過  整個  電子  類股  三．九％  漲幅  ，  
及  大盤  四％  的  漲幅  。  
昨日  奇摩站  宣布  跨入  國際  網站  市場  、  中華網  與  智邦  策略  聯盟  ，  
在  市場  一  片  看好  及  題材  不斷  引爆  下  ，  
網路  、  通訊  類股  ，  
已  蔚為  台股  的  新  主流  。  
昨日  集中  市場  中  ，  
包括  精業  、  明電  、  宏科  等  ，  
股價  相繼  創下  歷史  新高  或  次  高  附近  ，  
更  連動  未  上市  相關  網路  、  通訊  個股  的  飆漲  。  
精誠  資訊  在  奇摩站  獨立成  新  公司  ，  
及  邁向  國際  網站  的  激勵  下  ，  
昨日  未  上市  行情  股價  大  漲  十二  元  ，  
逼近  三百  元  的  天價區  ，  
數位聯合  也  上漲  十  元  ，  
挑戰  一百七十  元  的  大關  。  
繼  錸德  宣布  與  精誠  資訊  奇摩站  ，  
共同  投資  新  的  網際  網路  公司  後  ，  
中華網  昨日  也  宣布  與  智邦  生活館  策略  聯盟  ，  
奇摩站  更  宣示  跨  世紀  邁向  國際  網站  的  願景  ，  
過去  國內  電子  產業  建立  的  優勢  ，  
已  逐漸  從  硬體  代工  技術  ，  
走向  數位  、  軟體  服務  的  領域  。  
昨日  電子股  股價  普遍  回檔  整理  ，  
但  市場  追價  網路  、  通訊  概念股  的  狂熱  有增無減  ，  
智邦  在  與  中華網  策略  聯盟  激勵  下  ，  
強勢  攻上  漲停板  ，  
明電  也  盛傳  接獲  諾基亞  手機  ，  
以  一二九  元  再  創  掛牌  以來  的  歷史  天價  ，  
其餘  金寶  、  東訊  、  宏科  等  相關  類股  ，  
股價  漲幅  也  超越  同業  類股  ，  
連  已  連  虧  二  年  的  力捷  ，  
一  宣布  將  跨入  網際  網路  等  領域  ，  
昨日  股價  也  立刻  拉上  漲停板  。  
累計  這  一  波  網路  、  通訊  概念股  ，  
股價  漲勢  相當  驚人  。  
從  十一月  十五日  以來  ，  
總計  這  一  個  月  以來  ，  
電子股  的  分類  指數  ，  
從  三八○．四六  點  ，  
漲  至  三九五．三二  點  ，  
漲幅  僅  三．九％  。  
加權  指數  也  僅  從  七五四三．○三  點  ，  
上漲  至  七八五○．一四  點  ，  
漲幅  四％  。  
但  接獲  摩托羅拉  手機  大  訂單  的  大霸  電子  ，  
股價  漲幅  已  達  一○○．七％  ，  
精業  漲幅  八九．四％  ，  
其他  如  台揚  股價  漲幅  五五．六％  ，  
智邦  五三．四％  ，  
明電  五○．九％  ，  
東訊  四○．二％  ，  
股價  漲幅  遠  超過  整體  電子股  及  大盤  漲幅  的  數十  倍  以上  。  
同樣地  ，  
不僅  集中  市場  網路  、  通訊  相關  概念股  股價  大  漲  ，  
沒有  股價  漲跌幅  限制  的  未  上市  行情  ，  
網路  、  通訊  類股  股價  更  是  相繼  創下  新  天價  。  
昨日  精誠  資訊  ，  
股價  於  未  上市  行情  ，  
大  漲  十二  元  ，  
逼近  三百  元  的  歷史  天價  ，  
而  數位聯合  股價  也  大  漲  十  元  ，  
挑戰  一百七十  元  的  大關  。  
網路  與  通訊股  持續  熱潮  ，  
週一  錸德  、  精業  與  精誠  資訊  奇摩站  合資  成立  新  的  網際  網路  公司  、  週二  上午  奇摩站  宣布  獨立成  公司  ，  
而  智邦  與  中華網  也  在  週二  下午  宣布  智邦  生活館  獨立  為  公司  ，  
帶動  智邦  等  網路股  呈現  相對  強勢  。  
由於  中環  預定  週五  舉行  ┌  網路  巨人  ┘  法人  說明會  ，  
而且  中環  轉投資  的  中華網  將  於  今日  股票  分割  ，  
目前  中華網  總市值  高達  三十四億  美元  ，  
股權  分割  後  股價  表現  將  直接  影響  中環  股價  ，  
因此  網路  業者  預估  網路股  仍  將  是  近期  盤面  主流股  之  一  。  
本  週  以來  網路股  在  網路  業者  密集  舉行  策略  聯盟  等  記者會  造勢  下  ，  
成為  市場  盤面  多頭  主流股  ，  
其中  錸德  、  精業  與  精誠  資訊  奇摩站  合資  一億  元  ，  
預計  於  明年  元月  成立  一  家  網際  網路  公司  ，  
而  奇摩站  週二  上午  宣布  將  獨立  為  公司  。  
週二  下午  傳聞  數  月  之  久  的  智邦  與  中華網  合資  也  終告  定案  。  
智邦  公司  生活館  將  獨立成  公司  ，  
由  中華網  與  智邦  兩  公司  以  六  比  四  比例  合資  ，  
暫定  資本額  為  三千萬  美元  ，  
折合  新台幣  接近  十億  元  ，  
大於  錸德  、  精業  、  精誠  資訊  奇摩站  聯合  投資  的  公司  。  
儘管  包含  中華網  、  智邦  、  中環  （  中華網  大  股東  之  一  ）  等  各  方  於  週二  記者會  前  均  未  透露  合資  細節  ，  
不過  經營  作風  穩健  平實  的  智邦  ，  
週二  股價  仍  在  法人  機構  強力  介入  下  ，  
呈現  強勢  表現  ，  
以  八九  元  漲停價  收市  。  
擁有  最  大  華人  網站  的  精業  ，  
週二  股價  震盪  收  二一五  元  價位  ，  
漲幅  二‧八七％  ，  
並且  已  逼近  前  波  二一九  元  高價  。  
相對  價位  較  低  網路股  ─  友訊  也  被  帶動  ，  
週二  上揚  一  元  以  七三  元  價位  作收  ，  
漲幅  一‧三九％  。  
合計  精業  、  智邦  與  友訊  三  檔  上市  網路股  週二  成交值  達  約  到  九十八億  元  ，  
較  前  一  日  的  約  八十一億  元  增加  。  
光碟  雙雄  錸德  與  中環  ，  
積極  跨足  網際  網路  領域  ，  
其中  錸德  週一  反映  記者會  題材  帶量  上揚  七  元  ，  
週二  股價  開高走低  ，  
以  一九八  元  盤中  高價  ，  
一度  挑戰  二百  元  關卡  ，  
受  大盤  下跌  與  獲利  回吐  賣壓  影響  ，  
尾盤  翻  黑  下跌  七  元  ，  
而  即將  於  週五  召開  記者會  的  中環  ，  
週一  帶量  拉升  漲停價  ，  
週二  呈現  大半  場  平盤  上  換手  整理  ，  
尾盤  才  翻  黑  ，  
小  跌  二  元  ，  
不過  由於  中環  公司  目前  轉投資  美國  多達  一百餘  家  網站  ，  
不僅  今年  有  十五  家  股票  掛牌  ，  
明年  預計  有  二十五  家  網站  掛牌  ，  
而  中環  轉投資  最  受  注目  的  中華網  ，  
預計  今日  進行  股票  分割  ，  
由  一  股  分割為  二  股  ，  
而  以  股權  分割  前  一  日  收盤價  每  股  一五九  美元  ，  
總市值  高達  三十四億  美元  ，  
由於  美國  高價位股  股票  分割  後  ，  
通常  有利於  股價  走揚  ，  
因此  短期  仍  將  直接  影響  中環  股價  波動  。  
中環股  週五  記者會  也  設定  以  二十一世紀  網路  巨人  為  法人  說明會  的  主題  ，  
凸顯  中環  在  網路  領域  的  領先  發展  優勢  。  
凸顯  中環  在  網路  領域  的  領先  發展  優勢  。  
學習  風趣  、  切勿  「  太早  放棄  」  ！  
我們  常  聽  別人  說  ，  
「  我  沒有  辦法  說  笑話  」  ，  
「  上台  話  都  說  不  出來  ，  
怎  還  能  風趣  、  幽默  ？  
」  但  我們  絕不  能  「  心  存  戒懼  」  ，  
必須  學習  以  「  漸進  方式  」  ，  
來  克服  「  心理  恐懼  」  ！  
男女  少年  到  了  青春期  ，  
就  開始  喜歡  參加  舞會  、  認識  異性  朋友  ；  
美國  芝加哥  有  一  個  男孩  的  父親  覺得  ，  
兒子  已經  到  了  青春期  的  年齡  ，  
可以  參加  一些  社交  活動  ，  
所以  就  教導  兒子  一些  「  與  女孩  交往  」  的  秘訣  。  
這  父親  在  談到  「  舞會  禮儀  」  時  說  ：  
「  邀請  女孩子  跳舞  時  ，  
一定  要  很  有  禮貌  ，  
必須  走到  女孩  的  面前  ，  
客氣  地  說道  ：  
『  我  可以  請  你  跳  一  支  舞  嗎  ？  
』  」  可是  ，  
這  １６  歲  的  兒子  聽  了  ，  
似乎  很  不以為然  ，  
說  ：  
「  這  太  老套  、  太  落伍  了  ！  
真是  遜斃  了  ！  
」  「  不然  ，  
你  認為  要  怎麼說  才  比較  好  呢  ？  
」  父親  問道  。  
「  我  啊  ，  
我  只要  站  著  ，  
看看  那些  女孩  ，  
心  裡  決定  後  ，  
就  走過去  用  手  指  著  其中  一  個  ，  
說  ：  
『  嗯  ，  
就  是  妳  吧  ！  
』  這樣  不  就  解決  了  嗎  ？  
何必  那麼  客套  ？  
」  兒子  說道  。  
哈  ，  
這  兒子  真是  「  有夠  酷  」  ！  
我  一向  是  最  笨拙  於  跳舞  的  ，  
從  唸  大專  到  現在  ，  
只  參加  過  一  次  舞會  ，  
而且  ，  
當時  還  不  敢  跳  ，  
只  坐冷板凳  看  別人  跳  ；  
我  真的  沒  膽量  ，  
指  著  女孩  說  ：  
「  嗯  ，  
就  是  妳  吧  ！  
」  話說  另  一  個  青年  ，  
到  了  適婚  的  年齡  ，  
也  交  了  一  個  女朋友  ，  
兩  人  十分  投緣  、  很  有  話  聊  。  
一  天  ，  
這  青年  到  女友  家  拜訪  ，  
見見  未來  可能  的  岳父  、  岳母  。  
在  女友  家  客廳  時  ，  
這  青年  坐  在  沙發椅  上  等  著  ；  
不久  ，  
女友  的  父親  從  房間  裡  走出來  ，  
並  朝  他  的  位子  走來  ；  
這  青年  突然  發現  ，  
他  好像  坐錯  位子  、  坐到  主人  的  位子  了  ，  
所以  就  恭敬  客氣  地  說道  ：  
「  胡  伯伯  好  ！  
…  
…  
噢  ，  
對不起  ，  
胡  伯伯  ，  
我  是  不  是  坐到  您  的  椅子  了  ？  
」  胡  伯伯  仔細  看  了  女兒  的  男友  ，  
然後  說  ：  
「  這裡  所有  的  椅子  ，  
全部  都  是  我  的  ！  
」  呵  ，  
這  老爸  也  真是  「  有夠  酷  」  吧  ！  
「  全部  椅子  都  是  我  的  ！  
」  所以  ，  
以後  有  機會  到  女友  家  拜見  老丈人  、  丈母娘  時  ，  
講話  得  更  小心  ，  
因  「  椅子  全  都  是  老丈人  的  」  哦  ！  
兒子  酷  、  老爸  酷  ，  
我們  再  來  看  一  個  「  很  酷  」  的  老  祖母  吧  ！  
南部  鄉下  有  一  個  小  弟弟  ，  
名叫  「  常春泉  」  ，  
他  家  裡  窮  ，  
體質  不佳  ，  
經常  生病  。  
一  天  ，  
常  小弟  又  生病  了  ，  
由  祖母  揹  著  前往  附近  診所  看醫生  。  
可是  老  祖母  沒  唸書  ，  
不  識字  ，  
所以  初診  時  ，  
只  用  生硬  的  國語  對  醫生  說  ，  
孫子  的  名字  是  「  常  存錢  」  。  
醫生  一  聽  ，  
嗯  ，  
這  名字  取得  實在  很  好  ，  
就  對  老  祖母  稱讚  說  ：  
「  阿媽  ，  
妳  真  福氣  哦  ，  
妳  孫子  的  名字  真  好  ，  
很  有  好  采頭  ，  
將來  一定  會  賺  大錢  ，  
也  會  存  很多  錢  來  孝敬  妳  喔  ！  
」  老  祖母  一  聽  ，  
一  臉  很  不  苟同  地  說  ：  
「  存錢  ？  
存  個  屁  錢  啦  ，  
不  是  感冒  、  發燒  ，  
就是  咳嗽  、  拉肚子  ，  
錢  都  嘛  存到  你  這裡  來  了  ，  
我  還  有  什麼  福氣  ？  
」  一般來說  ，  
人  受到  「  社會  規範  」  與  「  教化  」  的  影響  ，  
說話  都  比較  客氣  、  有  禮貌  ，  
也  曾  在  腦  中  思考  後  再  說出來  ；  
但  有些  人  「  獨特性  」  很  強  ，  
也  不  在乎  他人  的  評價  ，  
就  把  心  裡  的  話  和  情緒  ，  
直接  表露  出來  ，  
而  大大  地  出乎  人們  的  意料  之外  ，  
如同  上述  「  酷  兒子  」  、  「  酷  老爸  」  、  「  酷  祖母  」  一樣  ，  
就  產生  了  「  笑果  」  。  
除了  人  會  「  很  酷  」  之外  ，  
「  動物  」  有時候  也  很  酷  哦  ！  
有  一  隻  老鼠  ，  
正  被  貓  追  得  無  處  可  逃  時  ，  
發現  了  牆角  有  一  個  小  洞  ，  
就  趕緊  躲  了  進去  。  
貓  因  身材  比較  大  ，  
無法  進入  洞  內  ，  
只好  留在  洞口  外  守候  ；  
可是  牠  又  十分  饑餓  ，  
很  想  把  老鼠  捉來  大快朵頤  一  頓  。  
後來  ，  
躲  在  洞  內  的  老鼠  經過  半  小時  的  緊張  窩藏  後  ，  
聽到  洞  外  已  沒有  貓聲  ，  
隨之  而  來  的  ，  
卻  是  一  陣  狗叫聲  。  
老鼠  心想  ──  大難  已  過  ，  
貓  一定  被  狗吠聲  嚇跑  了  ，  
所以  就  心情  篤定  地  從  洞口  走  了  出來  ！  
不料  ，  
才  一  走出  洞口  ，  
就  被  貓  一  爪  攫住  了  。  
此時  ，  
老鼠  很  不  服氣  地  問  貓  說  ：  
「  我  的  貓  哥哥  啊  ，  
你  不  是  被  狗  嚇跑  了  嗎  ？  
我  剛才  聽到  的  ，  
明明  是  狗叫聲  啊  ！  
」  貓  聽  了  ，  
仰天  大笑  三  聲  ，  
然後  一  副  「  很  酷  」  、  又  「  很  得意  」  地  說  ：  
「  嘿嘿  ，  
小  兄弟  啊  ，  
你  想  ，  
這  年頭  不會  兩  三  種  語言  ，  
還  想  混  口  飯  吃  嗎  ？  
」  怎麼樣  ？  
這  貓  酷  不  酷  ？  
很  酷  吧  ！  
我們  多  學學  這  隻  貓  吧  ──  趕快  把  英文  、  日文  、  德文  …  
…  
等  外文  學好  ，  
或  多  學  些  「  謀生  技能  」  ，  
以後  才  會  「  不  愁  沒  飯  吃  」  。  
莞爾  一  得  許多  人  都  羨慕  他人  的  「  風趣  」  ，  
卻  害怕  展現  自己  的  風趣  ；  
所以  我們  常  聽  人  說  ，  
「  我  沒有  辦法  說  笑話  」  、  「  我  一  上台  就  連  話  都  講  不  出來  ，  
怎麼  還  能  風趣  、  幽默  ？  
」  學習  風趣  、  幽默  ，  
最  常  犯  的  毛病  就  是  「  太早  放棄  」  ！  
因  一般人  在  眾人  之中  ，  
無法  「  克服  心理  恐懼  」  ，  
也  為  自己  的  表現  「  心  存  戒懼  」  ！  
因此  ，  
讓  我們  學習  以  「  漸進  方式  」  來  克服  恐懼  ，  
也  就  是  在  一  個  場合  中  ，  
要求  自己  不必  一  次  「  裝滿  太多  」  ，  
但  必須  適度  地  說出  一些  笑話  、  妙言  酷語  、  可愛  小  故事  、  有趣  俚語  …  
…  
等等  ；  
當  自己  的  表現  逐漸  穩健  、  進步  後  ，  
再  慢慢  來  增加  風趣  、  幽默  的  次數  。  
再  慢慢  來  增加  風趣  、  幽默  的  次數  。  
啟蒙  是  什麼  ？  
從  康德  到  傅柯  的  詮釋  ，  
好像  地球  自轉  了  千萬  回  ，  
卻  又  回到  原點  般  。  
而  兩百多  年  來  ，  
啟蒙  之  光  一路  迤邐  鋪陳  下來  ，  
也  先後  造就  了  功利  主義  、  社群  主義  、  共產主義  、  自由  意志  主義  、  當代  自由  主義  等  植被  生態  ，  
如何  生動  有力  地  述說  這  五  種  生態  和  啟蒙  的  關聯  ？  
作者  路克斯  採取  了  太虛  夢幻  的  形式  ，  
以  這  本  《  啟蒙  教授  漫遊  記  》  來  與  世人  同  走  這  一  遭  。  
路克斯  的  漫遊  形式  ，  
毫無  疑問  師承  於  伏爾泰  。  
伏爾泰  秉  其  睿智  之  筆  ，  
在  小說  初興  的  年代  ，  
藉由  戇第德  這  一  「  熱情  的  理性  主義  者  」  角色  ，  
大力  掃蕩  愚騃  固陋  的  角落  ，  
過程  悲切  但  總  能  逢凶化吉  。  
倒是  路克斯  的  肩挑忒  也  沈重  ，  
尤其  要  在  後  啟蒙  、  後  小說  的  黃昏  年代  裡  再  設  啟蒙  主題  ，  
於是  主角  啟蒙  教授  尼古拉  的  「  異鄉人  」  形象  就  不  難  想見  。  
樂觀  ╱  悲觀  、  輕盈  ╱  灰黯  的  強烈  對比  ，  
路克斯  的  仿傚  之  路  ，  
看來  是  難以  踵繼  伏爾泰  腳步  。  
然而  ，  
路克斯  的  苦心孤詣  猶  有  話  說  。  
首先  ，  
路克斯  如  本  書  導  讀  者  吳叡人  所  言  ，  
承接  了  伏爾泰  、  孟德斯鳩  、  歌德  以來  藉由  「  虛構  」  探求  真實  的  精髓  。  
一  種  異鄉人  的  精神  傳承  既是  縱軸  ，  
而  透過  人權  的  放射  分疏  ──  五  種  意識  形態  國度  ─  又  具有  共時  橫向  的  特色  。  
啟蒙  「  哲士  」  的  通才  本事  日  已  遠  ，  
但  還  真  有  典型  在  夙昔  的  作用  。  
因為  上述  綰合  主觀  與  客觀  情境  的  座標  ，  
若  沿用  工具  理性  手法  ，  
或  一味  以  解構  閃躲  ，  
根本  舞  不  出  時代  風味  來  。  
路克斯  的  「  虛構  」  嘗試  儘管  還  不  夠  圓熟  ，  
卻  如  幽徑  露  白  光  一般  ，  
他  意在  導引  我輩  走出  牛角尖  。  
再者  ，  
路克斯  也  試圖  讓  差異  極大化  ，  
使  我們  得以  明瞭  ：  
功利  主義  假  多數  排除  少數  的  危機  、  社群  主義  藉  「  我  族  」  之  名  扼殺  個人  意志  的  尷尬  、  共產主義  以  烏托邦  圖像  規避  人權  落實  的  弊病  、  自由  意志  主義  淪為  強權  當道  的  缺陷  。  
他  無疑  對  洛爾斯  的  當代  自由  主義  有  較  深  的  期許  ，  
雖說  那  世界  在  書  末  仍  未  浮現  ，  
但  經由  尼古拉  和  米納娃  之  梟  的  對話  ，  
意義  的  聯結  和  行動  參與  ，  
就  成為  落實  自由  和  分配  的  正義  的  精巧  武器  。  
尼古拉  的  太虛遊  ，  
既是  當代  政治  哲學  的  有效  導覽  ，  
也  富含  存在  哲學  的  內蘊  ，  
那  就  是  尼古拉  （  或  路克斯  ）  已  辛苦  作  了  趟  歷  旅  ，  
我輩  也  該  親身  體觸  ，  

百  年  思索  三  中國  的  知識  份子  又  以  什麼  樣  的  心情  看待  １９９８年  ６月  美國  總統  柯林頓  的  北京  之  行  呢  ？  
這  個  美國人  ，  
在  他  出發  之前  ，  
許多  中國人  已經  對  他  寄以  厚望  ：  
希望  他  對  中國  當權者  提出  政治犯  釋放  名單  ，  
希望  他  在  北京  接見  異議  份子  ，  
希望  他  拒絕  踏上  天安門  ，  
希望  他  批評  中國  的  人權  政策  ，  
希望  他  …  
…  
總之  ，  
希望  他  能  向  中國  領導人  進言  而  促成  中國  的  政治  改革  ，  
為  中國人  爭取到  自由  和  權利  。  
中國  頭號  政治犯  魏京生  不  是  剛剛  才  接受  了  美國  的  保護  嗎  ？  
１８９８年  ，  
也  有  一  個  重要  的  外國人  來到  北京  ，  
叫  伊藤博文  。  
中國人  對  他  也  曾  寄以  厚望  。  
《  台灣  日日新報  》  以  生動  的  文字  報導  了  ９月  １９日  伊藤  和  康有為  的  晤談  。  
康氏  曰  ：  
「  …  
…  
君侯  見  太后  時  ，  
請  極  言  多  國  相  迫  ，  
外患  甚  急  ，  
斷  行  改革  ，  
則  中國  尚  能  自立  ，  
不然  ，  
必  難當  各  國  分派  ，  
其  禍患  不可  勝  言  。  
」  侯  曰  ：  
「  諾  。  
」  康氏  又  曰  ：  
「  君侯  見  太后  時  ，  
請  極  言  倡論  改革  多  士  ，  
皆  具  忠心  為  國家  謀  幸福  ，  
無  他  意者  …  
…  
」  侯  曰  ：  
「  諾  。  
」  康氏  又  曰  ：  
「  君侯  見  太后  時  ，  
請  極  言  滿人  漢人  ，  
同  為  清  國  赤子  …  
…  
滿  漢  界線  ，  
切  不可  分  。  
」  …  
…  
侯  連  答  皆  諾  之  。  
康氏  色  怡  曰  ：  
「  君侯  能  為  太后  逐一  言  此  ，  
則  一  席  話  足  救  我  中國  四億萬  人  ，  
豈  惟  敝邦  幸福  ，  
東方  局面  ，  
地球  轉運  ，  
實  繫  在  君侯  焉  。  
」  伊藤  來不及  見到  太后  ，  
政變  已  發生  。  
康有為  成為  中國  頭號  政治犯  ，  
透過  英國人  的  主動  援救  而  流亡  日本  。  
李鴻章  要求  伊藤  遣回  康有為  ，  
伊藤  回答  ：  
唯唯否否  不然  。  
康  之  所  犯  如  係  無關  政務  ，  
或可  遵照  爵相  所  諭  。  
若  干涉  國政  ，  
照  萬國公法  不能  如是  辦理  ，  
當  亦  貴爵  相  所  相知  。  
歷史  情境  的  相似  像  電影  的  蒙太奇  。  
政變  發生  ，  
有  決定  留下來  流血  犧牲  的  ，  
譬如  譚嗣同  ；  
有  決定  出走  流亡  的  ，  
譬如  康  梁  。  
國際  輿論  不滿  北京  政府  的  鎮壓  ，  
紛紛  插手  。  
為了  聲援  黃遵憲  ，  
英國  宣佈  「  如  中國  國家  欲  將  黃遵憲  不  問  其  所  得  何  罪  必  治  以  死  ，  
則  我國  必  出力  援救  以免  其  不測  之  禍  。  
」  幾  個  魯莽  的  美國人  甚至  試圖  劫獄  。  
抵達  彼岸  的  流亡  人士  起先  受到  外國  媒體  的  包圍  和  愛國  華僑  的  支持  。  
時日  稍  久  ，  
部分  流亡  者  彼此  之間  產生  矛盾  ，  
相互  攻擊  ，  
財務  不清  者  有  之  ，  
道德  敗壞  者  有  之  。  
而  在  中國  ，  
原來  喧騰  一時  的  改革  呼聲  突然  噤聲  。  
柯林頓  和  伊藤博文  難道  不  是  扮演  了  同  一  個  角色  ，  
在  同  一  個  舞台  ，  
演出  同  一  個  腳本  ？  
那  個  天真  的  美國人  還  果真  大談  自由  民主  ，  
說  美國人  所  相信  的  人權  價值  是  普世  價值  ；  
面對  鏡頭  的  他  風度翩翩  ，  
辯才無礙  ，  
渾身  散發  著  文明  的  自負  與  優越  。  
對  ，  
我  真  想  狠狠  踢  他  一  腳  ，  
說  ：  
下來  ！  
這些  話  不  需要  你  來  對  中國人  說  。  
但是  ，  
我  當然  知道  ，  
這些  話  就是  需要  由  外國人  來  說  ；  
中國人  自己  說  了  是  要  治罪  的  。  
該  被  踢  一  腳  的  當然  不  是  他  。  
我  的  一時  衝動  ，  
只是  由於  想起  譚嗣同  臨  刑  前  的  話  ：  
「  外國  變法  未  有  不  流血  者  ，  
中國  以  變法  流血  者  ，  
謂  自  譚嗣同  始  。  
」  譚嗣同  如果  知道  在  他  之後  有  多少  血  要  流進  中國  的  土地  ，  
一百  年  之後  還  在  流  ，  
為  同  一  個  理由  流  ，  
我  確信  ，  
他  會  死不瞑目  。  
四  所以  外國  以  人權  為  理由  干涉  中國  內政  也  有  １００  年  的  歷史  了  。  
而  圍繞  著  這  種  洋人  「  干涉  」  的  辯論  ，  
是  不  是  不  一樣  了  呢  ？  
２０世紀  ９０年代  的  爭執  是  ：  
人權  是  不  是  西方  文化  專屬  特產  ，  
適  不  適合  中國  國情  ，  
有沒有  所謂  中國  國情  。  
上海  學者  王元化  在  １９９５年  的  看法  是  ：  
我  不  贊成  所謂  萬物  皆  備  於  我  的  返本論  ，  
尤其  當  有些  人  假借  東方  主義  的  理論  ，  
只  承認  文化  傳統  的  特性  ，  
不  承認  各  個  民族  由  人類  共性  所  形成  的  相等  的  價值  準則  ，  
因而  拒絕  遵守  國際  公法  和  人性  原則  的  時候  ，  
這  個  問題  就  更  突出  了  。  
今天  不應該  再  出現  清軍  在  常勝軍  協助  下  攻破  太平軍  駐守  的  蘇州  ，  
因  殺  降  而  遭到  戈登  將軍  責問  時  ，  
以  「  國情  不同  」  為  藉口  來  搪塞  的  荒唐  事  了  。  
１９９８年  我  的  一  篇  以  德文  發表  的  文章  在  歐洲  引起  一些  注意  ：  
個人  、  自由  、  人權  ，  
在  西方  文化  裡  也  是  經過  長期  的  辯證  和  實驗  才  發展出來  的  東西  ，  
不  是  他們  「  固有  」  的  財產  …  
…  
文化  ，  
根本  沒有  「  固有  」  這  回  事  …  
…  
文化  是  一  條  活生生  的  、  浩浩蕩蕩  的  大江  大  河  ，  
不斷  地  形成  新  的  河道  景觀  。  
文化  一  「  固有  」  ，  
就  死  了  。  
…  
…  
儒家  思想  本身  ，  
又  何嘗  不  是  一  個  充滿  辯證  質疑  、  不斷  推翻  重建  的  過程  ？  
梁啟超  在  １８９６年  寫  的  「  論  不  變法  之  害  」  ，  
熟讀  清史  的  王元化  想必  了然  於  心  ，  
我  卻  是  第一  次  細讀  。  
我  的  錯愕  在  王元化  眼  中  一定  顯得  可笑  。  
梁啟超  這  篇  氣勢  磅礡  的  文章  說  了  些  什麼  呢  ？  
第一  ，  
「  上  觀  百  世  ，  
下  觀  百  世  ，  
經世  大法  ，  
唯  本  朝  為  善變  」  。  
所謂  傳統  所謂  國情  ，  
就  是  不斷  地  推翻  重建  。  
第二  ，  
「  吾  所謂  新法  者  ，  
皆  非  西人  所  故  有  ，  
而  實  為  西人  所  改造  」  。  
民主  科學  現代化  ，  
只是  在  西方  發生  ，  
改變  了  西方  ，  
而  不  是  西方  文化  固有  本質  。  
第三  ，  
「  天子  失官  ，  
學  在  四  彝  」  。  
如果  民主  科學  在  中國  文化  中  找  不  到  ，  
可以  學  。  
第四  ，  
更何況  ，  
中國  傳統  龐雜  多元  ，  
不見得  找  不  到  ；  
中國  有  神農  后稷  ，  
有  庠序  學校  ，  
有  議郎  博士  ，  
有  墨翟  元倉關尹  。  
結論  呢  ，  
「  法  者  天下  之  公器  也  ，  
變  者  天下  之  公理  也  。  
大地  即  通  ，  
萬國  蒸蒸  ，  
日趨  於  上  。  
大勢  相  迫  ，  
非  可  閼制  ，  
變  亦  變  ，  
不變  亦  變  ！  
」  世界  有  某些  共同  的  價值  ，  
往  這些  價值  邁進  ，  
是  推擋  不住  的  世界  趨勢  。  
這  篇  文章  在  我  讀來  覺得  驚心動魄  ，  
因為  它  所  碰撞  的  幾  個  問題  正好  是  １００  年  以後  中國  知識界  最  關切  的  大  問題  之  一  —  —  中國  文化  的  現代化  。  
看看  中研院  李明輝  在  １９９７年  怎麼  描述  ：  
當代  儒學  所  面對  的  時代  問題  主要  是  現代化  問題  …  
…  
現代化  不  等於  西化  ，  
但  我們  不能不  承認  ：  
現代化  的  歷史  動力  主要  是  來自  西方  ，  
因此  ，  
中國  文化  在  追求  現代化  的  過程  中  ，  
自始  便  與  「  它  該  如何  面對  西方  文化  」  的  問題  相  關聯  …  
…  
在  面對  現代化  的  問題  而  進行  自我  轉化  的  過程  中  ，  
當代  儒學  一方面  致力  於  現代化  的  意義  ，  
一方面  重新  詮釋  自己  的  傳統  。  
這  兩  方面  的  工作  是  相互  關聯  、  同步  進行  的  ，  
而且  都  必須  透過  對  西方  文化  的  吸納  和  消化  來  進行  。  
梁啟超  的  「  法  者  天下  之  公器  也  ，  
變  者  天下  之  公理  也  」  所  勾勒出來  的  難道  不  就  是  我們  轉進  ２１世紀  的  此刻  所  面對  的  現代化  以至於  全球化  的  基本  原則  嗎  ？  
而  我  自以為  得意  的  文章  ，  
又  說  了  什麼  梁啟超  不  曾  說  過  的  話  ？  
王元化  可  也  覺得  憂鬱  ？  
五  我  想  ，  
我  落進  了  一  個  自己  畫出來  的  圈套  。  
感嘆  後人  沒有  超過  前人  ，  
就是  假定  歷史  以  直線  往  前  邁向  進步  ，  
譬如  斯蒂芬．茨威格  時代  的  維也納人  。  
他們  「  覺得  每隔  十  年  便  標幟  著  更  上  一  層  樓  的  進步  」  ；  
他們  「  始終  不渝  地  深信  容忍  與  和睦  是  不可  缺少  的  約束力  。  
他們  真心  實意  地  以為  ，  
各  國  和  各  教派  之間  的  界線  和  分歧  將  會  在  共同  的  友善  中  逐漸  消失  ，  
因而  整個  人類  也  將  享有  最  寶貴  的  財富  —  —  安寧  與  太平  。  
」  這  是  茨威格  １９世紀  的  父輩  們  所  相信  的  進步  主義  。  
茨威格  寫  回憶錄  是  在  １９４０年  ；  
這  一  年  ，  
身為  猶太人  ，  
他  ，  
以及  他  的  父輩  ，  
已經  被  逆轉  的  時代  狂潮  所  粉碎  。  
２０世紀  的  一  代  人  ，  
已經  沒有  人  敢  相信  歷史  是  直線  進步  的  ：  
我們  今天  的  人  已  不得不  使  自己  漸漸  習慣於  生活  在  一  個  沒有  立足點  ，  
沒有  權利  ，  
沒有  自由  ，  
沒有  太平  的  世界  。  
我們  早已  為了  自己  的  生存  而  摒棄  了  我們  父輩  們  的  以為  人性  會  迅速  和  不斷  提高  的  信念  。  
鑒於  一  場  猛  一下  就  使  我們  的  人性  倒退  近  一千  年  的  災難  ，  
在  我們  這些  得到  慘重  教訓  的  人  看來  ，  
那  種  輕率  的  樂觀  主義  是  十分  迂腐  的  。  
１９４２年  ，  
憂傷  的  作家  自殺  身亡  。  
３０年代  ，  
楊杏佛  曾經  喟嘆  ：  
「  爭取  民權  的  保障  是  １８世紀  的  事情  。  
不幸  我們  中國人  活  在  ２０世紀  裡  還是  不能不  做  這  種  １８世紀  的  工作  。  
」  這  個  說法  ，  
茨威格  不會  同意  ，  
希特勒  統治  下  的  托瑪斯．曼  不會  同意  ，  
東德  何內克  統治  下  的  藝術家  們  不會  同意  。  
歷史  的  重複  、  文明  的  倒退  ，  
在  ２０世紀  裡  有  太多  的  見證  者  。  
最  令  人  困惑  的  ，  
是  日本  。  
從  康  梁  時代  到  一百  年  後  的  今天  ，  
中國人  一直  在  讚美  明治維新  如何  奠定  了  日本  現代化  的  基礎  。  
康有為  讓  光緒  皇帝  苦苦  鑽研  的  兩  本  書  之  一  ，  
就  是  他  所  寫  的  《  日本  變  政  考  》  。  
中國  百日  維新  的  失敗  像  一  塊  破  抹布  ，  
擦亮  了  明治維新  這  塊  代表  進步  的  銅牌  。  
明治維新  真  這麼  光滑  燦亮  嗎  ？  
很少  被  提及  的  是  ，  
英  法  美  荷  四  國  聯軍  曾經  砲轟  下關  ，  
強迫  通商  ；  
激烈  的  攘夷  運動  、  連串  的  軍事  鎮壓  、  激進派  的  暗殺  行動  、  國粹派  的  反動  ，  
貫穿  整個  明治維新  時期  。  
再  說  ，  
日本  軍國主義  的  種子  難道  不  是  種  在  明治維新  的  意識  型態  裡  ？  
福澤諭吉  在  他  １８８５年  的  《  脫亞論  》  中  所  提倡  的  進步  論調  就是  要  「  擺脫  亞洲  的  固陋  ，  
轉向  西方  的  文明  」  ，  
主張  「  我國  不要  猶豫  等待  鄰國  的  開明  ，  
共  興  亞洲  ，  
而  應該  脫離  這  一  隊伍  ，  
與  西方  的  文明  共  進退  ；  
對於  中國  和  朝鮮  ，  
也  應該  像  西方人  對待  中國  和  朝鮮  那樣  地  來  對付  。  
」  不  是  基於  這樣  的  「  進步  」  理念  才  會  有  １８９４年  的  「  清  日  戰爭  」  嗎  ？  
中國  戰敗  所  給予  日本  的  ３．６億  日元  ，  
是  日本  國家  預算  的  五  、  六  倍  ，  
大幅度  促進  了  日本  的  工業  發展  ；  
更  重要  的  ，  
其中  超過  五分之四  被  用  在  日後  的  擴充  軍備  上  。  
甲午戰爭  的  勝利  簡直  就  是  明治維新  獲得  的  獎牌  ，  
標幟  著  「  進步  」  。  
可是  ，  
１９４５年  ，  
當  原子彈  將  日本  國土  燒成  焦黑  、  大和  人民  屍  橫  遍野  的  那  一  刻  ，  
明治維新  究竟  是  勝利  了  還是  失敗  了  ？  
歷史  ，  
在  那  一  刻  ，  
究竟  是  前進  了  還是  後退  了  ？  
弗洛伊德  大概  是  對  的  。  
他  說  我們  的  文明  ，  
或者  說  文化  ，  
只  是  非常  薄  非常  薄  的  一  層  ，  
隨時  可能  被  惡  的  欲念  衝破  。  
非常  薄  的  一  層  什麼  呢  ？  
我  想  ，  
像  手  捧  著  的  透明  的  細瓷  吧  ，  
一  不  小心  就  要  粉碎  。  
一旦  嘩啦  碎  在  地上  ，  
我們  又  得  從頭  來  起  ，  
匍匐  在  地  ，  
從  掘  泥  開始  。  
從  掘泥  開始  。  
從  １９５０  到  １９７０年代  的  中期  ，  
在  國際  機場  和  航線  上  ，  
常常  會  看到  一  位  奇裝異服  的  亞裔  人士  ，  
滿  臉  鬍鬚  、  長  髯  飄拂  在  胸  前  ，  
一  身  中國  傳統  長袍  、  布鞋  ，  
頭  戴  型式  古怪  的  高冠  ，  
手  持  一  根  長長  的  古木  拐杖  ，  
他  的  身邊  緊緊  跟隨  一  位  穿  著  中國  旗袍  的  美艷  夫人  ，  
有時  攙扶  著  他  。  
兩  人  的  個兒  都  不  高  ，  
但是  不論  他們  走到  哪裡  ，  
他們  的  穿著  、  儀表  、  氣質  ，  
都  成為  眾人  注目  的  對象  。  
更何況  經常  還  有  一  大  群  迎送  的  親友  、  顯要  人士  、  名流  和  記者  ，  
熱鬧  一  團  地  圍繞  著  他們倆  。  
或者  ，  
在  瑞士  的  名山  勝景  間  、  德國  萊茵河  的  遊艇  上  、  美國  尼加拉瀑布  前  …  …  ，  
在  世界  各  地  的  許多  風景  勝地  ，  
或  巴黎  、  紐約  、  東京  等  大都會  的  街頭  ，  
也  都  有  可能  看到  這  一  位  飄灑閒逸  ，  
好像  從  中國  古畫  走  出來  的  高士  或  神仙  ，  
和  一  位  耀眼  如  電影  明星  的  美  婦人  相偕  出現  。  
那  令  人  不可思議  的  今  之  古人  ，  
就  是  本  書  的  焦點  ：  
本  世紀  中國  藝術  的  大師  張大千  先生  ，  
而  那  位  美  婦人  就  是  張  夫人  徐雯波  女士  。  
大千  先生  的  穿著  、  生活  習慣  和  禮節  ，  
比  任何  一  位  住在  中國  的  中國人  ，  
要  更加  中國  、  更加  傳統  。  
而  張大千  的  作品  ，  
也  比起  任何  一  位  中國  傳統  畫家  的  更  傳統  、  傳統  得  更  徹底  。  
事實  上  ，  
張大千  是  歷代  的  中國  復古  畫家  當中  ，  
對  傳統  吸收  得  最多  ，  
了解  得  最  深  ，  
也  表現  得  最  偉大  的  一  位  「  集大成  」  式  的  畫家  。  
然而  ，  
他  也  有  許多  作品  ，  
同時  是  最  具  新意  ，  
而且  超越  了  他  的  同輩  和  他們  所  處  的  時代  。  
他  的  傳統  ，  
往往  不  是  傳統  的  完全  ，  
就  像  他  的  服裝  造型  ，  
看來  古老  的  型式  ，  
其實  又  有別於  古代  ，  
因為  他  已經  加以  變化  和  改良  。  
在  他  那  一  輩  的  中國  畫家  裡  ，  
大千  先生  是  極  少數  的  特例  ，  
既  能夠  長期  居住  西方  ，  
又  經常  雲遊  世界  各  地  ，  
不但  親身  接觸  國際  間  最  先進  的  脈動  ，  
同時  ，  
他  不忘  發揚光大  中國  傳統  中  的  精華  。  
在  十九世紀  末  最後  一  年  出生  的  張大千  ，  
於  二十世紀  的  ２０年代  中後期  嶄露頭角  。  
他  在  學習  中國  古人  的  悠久  傳統  上  ，  
至少  投入  了  他  最  精華  的  三十餘  年  歲月  ，  
從  近代  的  畫家  ，  
一路  溯源  ，  
歷經  清  、  明  、  元  、  宋  、  五  代  ，  
直  追  唐  、  隋  至  北魏  ，  
不斷  向  古代  大師  臨摹  學習  ，  
然後  再  創造  自己  的  風格  。  
因此  他  是  歷來  畫家  中  ，  
學習  古  名家  數量  最多  、  最  博  的  畫家  ；  
在  筆墨  技法  的  訓練  上  ，  
他  也  是  獲得  古法  精華  最多  、  最好  的  畫家  。  
他  擅長  所有  傳統  中國畫  的  主要  門類  ：  
從  仿古  或  據  實景  所  得  印象  而  畫成  的  山水  ，  
到  氤氳  渾沌  的  半  抽象  風景  ；  
從  艷美  仕女  、  古代  高士  、  人像畫  、  自畫像  ，  
到  以  佛教  為主  的  宗教  人物畫  ；  
從  生動  活潑  的  簡筆  寫意  ，  
到  妍美  精工  的  花鳥  或  走獸  ；  
舉凡  中國  畫史  上  出現  過  的  門類  ，  
大千  先生  無  一  不  精通  。  
而且  在  表現  技巧  和  風格  上  ，  
他  也  是  跨度  最  廣  的  畫家  ：  
從  講求  筆情墨趣  、  逸  筆  草草  的  純  水墨  寫意  ，  
到  金碧輝煌  、  色彩  鮮艷  的  工筆畫  ，  
他  甚至  吸收  了  西方  自動性  技巧  的  觀念  ，  
發展出  個人  風貌  的  潑墨  、  潑彩  ，  
使  他  不愧  成為  中國  畫史  上  少見  的  最  具  全  方位  的  畫家  。  
而  在  他  晚期  的  創作  裡  ，  
根據  中國  的  舊有  傳統  ，  
再  融入  西方  抽象  表現  的  風格  ，  
創造  近似  抽象  的  山水  和  花卉  ，  
為  中國  繪畫  的  傳統  跨出  劃時代  的  一  大  步  ，  
他  表現  得  比  他  的  同輩  傳統  中國  畫家  ，  
更  具有  前瞻性  與  世界性  。  
這  種  突破性  的  畫風  ，  
一直  到  他  去世  後  的  十五  年  當中  ，  
仍然  足以  代表  傳統  中國畫  最  激進  的  改革  。  
綜合  以上  的  觀點  ，  
可以  了解  大千  先生  的  一生  ，  
他  所  嘗試  過  或  開創出  的  畫風  ，  
幾乎  涵蓋  了  自  五世紀  以降  的  一  部  中國  繪畫史  。  
在  書法  上  ，  
大千  先生  也  兼  擅  各  體  ，  
根基  深厚  ，  
造就  很  高  ，  
而且  創造出  顯著  的  個人  風格  ，  
是  中國  近代  的  重要  書家  之  一  。  
在  詩詞  題跋  方面  ，  
他  也  是  少有  的  高手  ，  
連  文學家  也  佩服  他  。  
金石  篆刻  ，  
早年  已  有  相當  的  水準  ，  
只是  日後  無暇  作  進一步  的  發揮  。  
在  書畫  收藏  史  上  ，  
大千  不愧  是  近代  少數  最  重要  的  收藏家  之  一  。  
在  書畫  鑑賞  方面  ，  
他  更  是  自信滿滿  ，  
自認為  是  五百  年  來  所  無  。  
同時  ，  
他  當然  是  書畫家  之中  ，  
極  少數  具有  真知灼見  的  書畫  史家  。  
由於  大千  先生  除了  繪畫  以外  ，  
同時  兼  擅  中國  書法  和  詩文  ，  
他  有  許多  詩書畫  的  作品  ，  
如此  頂尖  的  「  三  絕  」  藝術家  ，  
在  歷史  上  本來  已  不  多  ，  
近代  當然  更少  。  
更  因為  他  的  專業  精神  ，  
和  超乎  常人  的  努力  ，  
他  的  一生  中  留下  了  大量  的  作品  ，  
雖然  在  文化大革命  中  損毀  不計其數  ，  
然而  若要  估計  ，  
說  他  傳世  的  作品數  以  萬  幅  計  ，  
也  一點  都  不  誇張  。  
張大千  還  是  中國  歷代  畫家  之中  ，  
臨摹  或  創出  最多  巨大  尺幅  作品  的  畫家  。  
不論  大千  摹古  的  動機  是  為  挑戰  、  為  遊戲  或  為  金錢  ，  
在  整  部  中國  的  繪畫史  上  ，  
他  是  本領  最  高  、  仿作  對象  家數  最多  、  時代  跨度  最  廣  的  一  位  仿作家  。  
他  所  戲作  的  古畫  ，  
散佈  在  全  世界  各  大  公司  收藏  之中  。  
因此  ，  
不論  研究  古畫  ，  
或  二十世紀  的  中國畫  ，  
張大千  ，  
都  是  令  人  無法  忽略  的  關鍵  人物  ，  
以及  不得不  正視  的  代表  人物  。  
大千  先生  終其一生  ，  
鍥而不捨  ，  
除了  先天  上  確  有  他  優於  常人  的  天賦  ，  
使得  他  在  學習  和  創作  上  都  能  事半功倍  以外  ，  
其實  ，  
他  在  後天  ，  
以  超乎  常人  的  耐力  與  恆心  ，  
長期  絲毫  不  間斷  地  付出  和  努力  ，  
也  絕不  應該  被  忽略  。  
除  此  ，  
大千  先生  的  應變  能力  ，  
也  是  他  的  過人  之  處  ，  
而且  他  還  善於  經營  人際  關係  ，  
充分  利用  時間  與  環境  。  
並且  他  治家  有方  ，  
由  家眷  、  子弟  、  門人  組成  的  助理群  ，  
隨時  提供  他  最  好  的  創作  條件  。  
這  一切  的  總和  ，  
成就  了  張大千  不朽  的  名聲  與  成功  的  藝術  事業  。  
然而  ，  
大千  先生  的  天賦  得以  發揮  極致  ，  
還  需要  他  全身  上下  過人  的  精力  與  體力  來  配合  ，  
否則  他  如何  能  在  長程  旅行  、  應酬  川流不息  的  訪客  的  忙碌  生活  裡  ，  
可以  一而再  ，  
再而三  地  臨學  古人  名蹟  ，  
遍  學  畫史  上  的  大家  ，  
創作出  驚人  的  畫幅  數量  ，  
以及  為數  甚  多  的  龐然  大作  ？  
大千  先生  也  是  中國  有史以來  ，  
真正  將  藝術  與  實際  生活  結合為  一體  的  畫家  。  
他  是  旅遊  最  廣  、  最  頻繁  ，  
住  過  最多  國家  ，  
但  一直  穿  中國  傳統  服裝  的  中國  畫家  ；  
他  是  為  自己  造園  最多  ，  
並  擁有  最  大  私人  園林  、  蓄養  動物  種類  最多  的  中國  畫家  ；  
他  是  一生  展覽  最多  、  畫冊  最多  、  畫價  最  高  的  中國  畫家  ；  
他  是  傳奇  故事  最多  ，  
報章  雜誌  介紹  報導  最  頻繁  ，  
生前  死後  傳記  版本  最多  ，  
以及  有生之年  知名度  最  大  的  中國  畫家  ；  
他  是  帝王  畫家  之外  ，  
擁有  妻室  、  子女  最多  的  近代  中國  畫家  ；  
他  也  是  鬍子  留  的  最  早  ，  
一生  以  鬍子  知名  的  當代  畫家  ；  
還有  ，  
他  是  畫家  中  的  名廚  ，  
名  聞  全  國  的  美食家  。  
大千  先生  熱愛  人生  ，  
熱愛  美好  的  事物  ，  
他  氣魄  宏偉  地  一生  堅持  發揚  中國  藝術  的  偉大  抱負  ，  
最後  終於  造就  他  自己  成為  集  傳統  大成  於  一  身  的  代表  畫家  。  
他  不  只是  活躍  於  中國  畫壇  六十  年  的  一  位  傳統派  大師  ，  
是  三千餘  年  來  傳統  中國畫  輝煌  大  結束  的  歷史性  人物  ；  
而且  ，  
同時  他  又  是  能夠  為  自己  和  新  中國畫  ，  
開創  新局面  的  劃時代  革命  人物  。  
張大千  先生  以  他  不到  百  年  的  生命  ，  
在  他  一生  全力以赴  的  藝術  創作  中  ，  
為  新  世代  見證  了  一  部  千  年  宏觀  的  藝術史  。  
今天  ，  
不但  藝術史  中  少不了  大千  先生  的  篇章  ，  
而且  ，  
張大千  ，  
他  不愧為  中國  藝術史  上  畫家  中  的  畫家  ！  
他  不愧為  中國  藝術史  上  畫家  中  的  畫家  ！  
台塑  集團  完成  廿一世紀  石化  產品  海運  規劃  ；  
為  配合  六輕  規模  的  擴大  及  政府  即將  開放  液化  石油氣  自由  進口  ，  
台塑  企業  集團  決定  擴大  旗下  台塑  海運  公司  的  船隊  規模  ，  
增購  兩  艘  八．四萬  立方米  容量  的  液化  瓦斯  （  ＬＰＧ  ）  船  ，  
及  四  艘  廿八萬  噸  級  油輪  ，  
此外  也  計畫  訂購  數  艘  十七萬  噸  級  的  散裝  運煤船  ，  
加上  現有  航運  中  的  十  艘  三萬  噸  級  化學船  ，  
台塑  海運  已  成為  世界  最  大  的  化學  船隊  。  
台塑  企業  六輕  投資  規模  由  原計畫  的  新台幣  三千億  元  ，  
擴大到  四千二百億  元  規模  ，  
石化品  產能  擴大  後  ，  
六輕  廠區  相關  化學品  的  進出口  運輸量  增加  ，  
為  因應  台塑  美國  德州  石化  中心  及  麥寮  六輕  石化  工業區  所  需  化學品  原  物料  、  原油  、  輕油  、  燃煤  或  成品  、  半成品  的  運輸  ，  
台塑  集團  決定  擴充  旗下  所屬  的  賴比瑞亞籍  台塑  海運  公司  船隊  規模  ，  
除了  先後  已  投入  營運  的  十  艘  三萬  噸  級  化學船  外  ，  
最近  又  陸續  向  日本  石川島  重工  （  ＩＨＩ  ）  訂購  四  艘  二十八萬  噸  級  的  油輪  （  ＶＡＣＣ  ）  ，  
作為  運輸  中東  與  台灣  之間  原油  所  需  ；  
另  為  因應  明年  政府  開放  液化  石油氣  自由  進口  ，  
台塑  海運  已  向  日本  川崎  工業  （  ＫＨＩ  ）  訂購  二  艘  八．四萬  立方米  容量  的  液化  瓦斯船  ，  
將來  台塑  企業  計畫  拓展  大陸  與  台灣  兩岸  的  液化  瓦斯  市場  ，  
瓦斯  儲槽  設  在  麥寮港  ，  
作為  液化  瓦斯  進口  集中地  ，  
再  分裝  行銷  兩岸  市場  。  
台塑  企業  主管  表示  ，  
六輕  工業區  一  年  燃煤  約  一千三百萬  公噸  ，  
估計  約  需  十  艘  十七萬  噸  級  散裝  運煤船  運輸  ，  
台塑  海運  將  先行  訂購  數  艘  十七萬  噸  級  運煤船  ；  
煉油廠  年  煉  二千一百萬  公噸  原油  ，  
約  需  八  艘  二十八萬  噸  級  油輪  運輸  ，  
初期  原油  與  燃煤  進口  運輸  ，  
除了  自購  的  船  運輸  外  ，  
不足  的  部份  將  採  現貨  到岸  或  租  船  方式  營運  ；  
新  訂購  油輪  與  瓦斯船  、  運煤船  ，  
預計  二  年  後  交  船  ；  
目前  營運  中  的  三萬  噸  級  化學船  ，  
一  年  運載量  一百餘萬  公噸  ，  
未來  各  新  訂購  船隻  交  船  投入  營運  後  ，  
台塑  海運  將  成為  世界  最  大  的  化學  船隊  ，  
對  穩定  或  降低  台塑  企業  進出口  的  運輸  成本  ，  
將  有  極  大  的  助益  。  
為  配合  六輕  工業區  投產  後  的  海運  需要  ，  
麥寮港  港域  面積  達  四百七十六  公頃  ，  
僅次於  台中港  的  四百八十七  公頃  ，  
較  基隆港  三百八十四  公頃  為  寬廣  ；  
航道  水深  二十六  公尺  ，  
為  台灣  最  深  的  港口  ，  
六輕  第一  期  年  貨物  吞吐量  可  達  六千萬  公噸  （  目前  台中港  及  基隆港  年  貨物  吞吐量  分別  為  二千四百萬  公噸  及  二千九百萬  公噸  ，  
高雄港  為  一億  公噸  ）  ；  
目前  籌建  完成  的  第一  期  碼頭  工程  ，  
共計  有  西  碼頭  （  油品  碼頭  ）  三  席  、  北  碼頭  （  化學品  碼頭  ）  五  席  、  東  碼頭  （  固  散  、  輪煤  碼頭  ）  三  席  ；  
第二  期  碼頭  工程  將  興建  東  碼頭  四  席  ，  
預計  民國  八十九年  七月  完成  。  
台塑  海運  除了  航行  於  美國  、  日本  、  台灣  、  中東  等  地  的  國際線  化學  船隊  外  ，  
目前  隸屬於  台塑  麥寮港  的  九  艘  拖船  ，  
也  委託  台塑  海運  經營  管理  ，  
形成  一  個  擁有  船隻  、  港口  、  拖船  、  專屬  碼頭  、  儲槽  等  完整  的  台塑  集團  海運  網路  ，  
也  是  世界  第一  家  擁有  化學品  製造  與  專屬  運輸  船隊  的  企業  集團  ，  
此  也  是  台塑  企業  所  規劃  的  廿一世紀  國際  競爭  經營  策略  之  一  。  
台塑  六輕  第一  期  計畫  石化廠  建成  完成  ，  
為  迎合  龐大  化學  船隊  貨品  進出口  ，  
麥寮  六輕  工業港  各  項  碼頭  與  油品  儲槽  、  煤炭  輸送  等  設施  也  已  完成  。  
邊境  貿易  仍  是  他們  經濟  生活  的  命脈  。  
針對  基隆河  、  淡水河  沿岸  水患  問題  ，  
最  高  檢察署  將  於  今天  上午  九時  舉行  首  次  的  專案  督導  會報  。  
會  中  將  由  北部  各  地檢署  檢察長  提報  蒐獲  之  濫墾  、  濫採  案件  資料  ，  
這些  資料  經  與會者  確認  ，  
將  由  最  高  檢察署  檢察  總長  盧仁發  發交  各  地檢署  指揮  警調  單位  展開  具體  的  偵辦  行動  。  
檢察  總長  盧仁發  除了  在  最  高  檢察署  成立  專案  督導  小組  外  ，  
也  要求  台灣  高檢署  暨  北部  各  地檢署  成立  執行  小組  ，  
就  造成  嚴重  水患  的  基隆河  、  淡水河  沿岸  破壞  國土  保育  案件  ，  
展開  全面  的  偵辦  行動  。  
檢察  總長  盧仁發  為了  宣示  不論  涉案  者  身分  、  層級  偵辦  到底  的  決心  ，  
也  要求  台灣  高檢署  調派  專案  檢察官  負責  指導  各  地檢署  偵辦  類似  案件  ，  
承辦  檢察官  也  可  視  具體  個案  案情  ，  
對  涉案  者  採取  限制  出境  及  凍結  資產  的  強制  處分  。  
針對  檢察  機關  偵辦  破壞  國土  保育  案件  的  行動  ，  
行政院  農委會  也  已  根據  空照圖  過濾出  一千多  處  疑似  遭到  濫墾  、  濫伐  、  濫採  的  地點  ，  
台灣  高檢署  暨  北部  各  地檢署  所  成立  的  專案  執行  小組  ，  
也  在  警調  等  單位  的  協助  下  ，  
蒐報  了  包括  基隆河  、  淡水河  沿岸  在  內  的  一  、  二十  起  破壞  國土  保育  案件  。  
據了解  ，  
檢警調  等  單位  組成  之  專案  小組  所  蒐獲  破壞  國土  案例  ，  
除了  濫墾  、  濫採  及  濫伐  案件  外  ，  
也  包括  多  起  濫倒  廢土  阻礙  河道  水流  的  案件  ，  
這些  資料  今天  經  最  高  檢察署  專案  督導  會報  確認  之後  ，  
檢調警  等  單位  即可  發動  具體  的  偵辦  行動  。  
檢察  總長  盧仁發  表示  ，  
台灣  高檢署  暨  相關  地檢署  在  執行  國土  保育  案件  的  偵辦  工作  時  ，  
除了  就  具體  個案  展開  偵辦  行動  外  ，  
也  將  經由  調閱  建築  執照  在  內  的  開發案  相關  證照  等  途徑  ，  
深入  追查  核發  證照  過程  有無  官員  、  民代  介入  的  不法  情事  ，  
若  有  過度  開發  的  具體  事證  ，  
也  會  依法  查辦  到底  ，  
絕不  寬貸  。  
絕不  寬貸  。  
德國  前  總理  施密特  雖  已  高齡  八十  ，  
但  仍  活躍  於  德國  社會  ，  
今年  的  大選  中  ，  
更  為  現任  總理  施若德  跨刀  助選  。  
由於  社民黨  剛  贏得  德國  國會  大選  ，  
施密特  成為  社民黨  內  最  具有  影響力  的  人士  之  一  。  
在  德國  駐  台北  經濟  辦事處  的  安排  下  ，  
施密特  接受  記者  專訪  ，  
在  近  一  小時  的  訪談  中  ，  
施氏  對  台灣  、  中國  兩岸  關係  ，  
到  亞洲  金融  危機  都  有  深刻  的  看法  。  
他  認為  ，  
從  德國  經驗  來看  ，  
兩岸  持續  交流  有助於  良性  發展  。  
他  同時  肯定  台灣  處理  金融  危機  的  做法  。  
以下  是  訪問  內容  摘要  ：  
問  ：  
你  曾經  是  德國  領導人  ，  
以  你  的  經驗  ，  
可否  告訴  我們  該  如何  面對  二十一世紀  挑戰  ？  
答  ：  
下  一  個  世紀  ，  
對於  德國  及  歐洲  而言  ，  
都  將  是  一  個  截然不同  的  情況  。  
二十一世紀  與  二十世紀  有  很多  的  不同  ，  
而  最  大  的  不同點  就是  人口  ，  
本  世紀  初期  ，  
全球  只  有  十六億  人  ，  
二十一世紀  初期  全球  將  有  六十億  人口  。  
戰後  五十  年  來  ，  
我們  都  有  人口  爆炸  的  問題  ，  
並且  會  延續  至  下  一  世紀  。  
人口  爆炸  產生  的  後遺症  在  歐洲  及  北美  不  那麼  嚴重  。  
但  亞洲  、  拉丁美洲  、  非洲  的  情形  則  大為  不同  。  
我們  可以  看到  ，  
台北  、  新加坡  、  上海  、  墨西哥  ，  
到處  都  是  房屋  林立  ，  
生活  環境  擁擠  。  
人口  多  之後  ，  
就  會  產生  下列  三  大  問題  ：  
第一  、  需要  更多  的  糧食  ，  
糧食  供應  將  成為  問題  。  
第二  、  對  大自然  環境  破壞  也  愈  大  ，  
空氣  污染  問題  及  地下水  污染  問題  愈來愈  嚴重  。  
第三  、  為了  爭奪  資源  ，  
戰爭  的  威脅性  比  以前  要  更  大  。  
這  種  戰爭  ，  
並  不  是  指  世界  大戰  ，  
是  指  區域性  內戰  的  威脅  衝突  機會  更  大  。  
此  一  問題  又  以  西南亞  、  南亞  、  中亞  、  東南亞  以及  東亞  等  地區  情形  最  有  可能  發生  ，  
美洲  及  歐洲  發生  的  機會  不  大  。  
過多  的  人口  會  造成  戰爭  的  危險  ，  
未來  所有  問題  都  將  與  人口  有關  。  
到  目前  為止  ，  
只有  中國  與  印度  了解到  人口  成長  必須  壓抑  的  重要性  。  
不過  ，  
這樣  說  ，  
並  不  是  我  認同  中國  及  印度  所  採取  的  壓抑  人口  做法  。  
問  ：  
你  對  亞洲  金融  危機  看法  如何  ？  
答  ：  
我  個人  預測  ，  
在  公元  二千零十年  ，  
這些  問題  都  會  成為  過去  。  
但是  我們  現在  是  一九九八年  ，  
還  有  好幾  年  的  艱苦  歲月  要  過  。  
最  令  人  擔心  的  事情  是  ：  
日本  是  不  是  有  能力  解決  日本  的  財政  問題  ？  
以及  二億  人口  的  印尼  及  其他  的  東南亞  國家  ，  
這些  國家  能否  解決  自己  的  問題  ？  
新加坡  、  中國  、  台灣  及  香港  雖然  並  未  受到  亞洲  金融  危機  的  影響  ，  
但  是也  會  受到  波及  ，  
造成  財經  衰退  。  
到  下  一  個  世紀  ，  
亞洲  會  有  三  個  世界  強權  ，  
分別  是  ：  
中國  、  印度  、  俄羅斯  。  
我  認為  ，  
這  三  個  強權  國  不可能  會  發生  戰爭  。  
但是  對於  西南亞  ，  
中亞  、  中東  ，  
我  就  不  敢  做  這樣  的  預言  。  
問  ：  
如何  解決  亞洲  經濟  問題  ？  
答  ：  
東亞  及  東南亞  許多  國家  ，  
一定  要  保持  外貿  平衡  ，  
包括  用  短期  外資  ，  
從事  長期  固定  投資  ，  
更  要  嚴謹  的  監督  銀行  ，  
避免  這些  銀行  從事  投機  生意  ，  
目前  的  銀行  監督  都  未  真正  落實  ，  
東京  、  漢城  、  雅加達  都  有  這些  問題  。  
銀行  監督  工作  做  的  比較  好  的  是  香港  、  北京  、  新加坡  。  
這些  事情  不  需要  經濟  專家  ，  
只要  健全  的  頭腦  都  可以  看  得  到  的  ；  
香港  、  中國  、  台灣  ，  
他們  都  已經  做  得  很  明智  。  
問  ：  
你  對  國際  貨幣  基金  介入  亞洲  金融  危機  的  看法  ？  
答  ：  
我  不  支持  國際  貨幣  基金  介入  。  
理由  有  兩  個  ，  
第一  ，  
國際  貨幣  基金  根本  沒有  錢  。  
第二  ，  
ＩＭＦ  對  東南亞  信用  貸款  ，  
所  提出  的  條件  與  建議  ，  
有些  是  好  的  ，  
但  也  有些  是  不  高明  的  。  
這些  措施  雖然  是  來自  哈佛  、  芝加哥  大學  的  學者  ，  
但  未必  適用  其他  地區  。  
例如  ，  
在  美國  ，  
糧食  補助  是  不  需要  的  ，  
但  如果  因此  要求  其他  地區  也  不  須要  糧食  補助  ，  
這樣  的  建議  是  不切實際  的  。  
我  要  強調  的  是  ，  
ＩＭＦ  無法  解決  亞洲  金融  危機  。  
因為  ，  
ＩＭＦ  本身  提出  的  解決  方案  相當  不  可行  ，  
ＩＭＦ  本身  也  沒有  足夠  經費  可以  貸款  ，  
自助  才  是  解決  亞洲  金融  危機  之  道  。  
問  ：  
中國  與  台灣  展開  交流  ，  
您  有  何  看法  ？  
答  ：  
在  台海  兩岸  交流  方面  ，  
我  知道  兩  個  政府  設立  的  基金會  （  指  海基會  與  海協會  ）  正在  展開  對話  交流  ，  
其實  是  雙方  政府  在  幕後  對話  ，  
這樣  的  發展  比  二十  年  前  要  好  多  了  。  
問  ：  
從  東進  政策  到  德國  統一  ，  
歷經  二十  年  ，  
你們  是  怎麼  做  的  ？  
答  ：  
東進  政策  一  開始  ，  
也  像  海基會  及  海協會  兩  會  交流  一樣  ，  
很  審慎  小心  的  開始  ，  
然後  慢慢  推進  ，  
最終  導致  德國  的  統一  。  
此外  ，  
蘇聯  內部  解體  也  加速  了  兩  德  統一  的  演變  。  
至於  中國  部份  ，  
我  不  認為  台灣  及  中國  大陸  內部  會  發生  解體  。  
但  我  認為  會  有  比較  正面  的  發展  。  
到  了  下  一世紀  ，  
兩岸  的  人民  應該  會  更  清楚  感受到  ，  
台灣  與  大陸  有  同樣  的  語言  、  同樣  的  儒家  思想  、  基礎  、  同樣  的  故宮  博物院  。  
下  一  世紀  時  ，  
海峽  兩岸  會  更  能  感受到  互相  之間  關係  。  
問  ：  
政治  、  經濟  是否  為  促成  兩  德  統一  的  催化劑  ？  
答  ：  
兩  德  開始  交流  時  ，  
政治  上  ，  
東德  是  獨裁  國家  ，  
經濟  則  落後  。  
西德  則  是  經濟  開發  的  國家  ，  
政治  上  是  國會  民主  國家  ，  
二者  差距  很  大  。  
但  兩  方  都  認為  ，  
同  是  德國人  ，  
說  同樣  的  語言  ，  
有  同樣  的  歷史  遺產  ，  
這  一點  也  對於  統一  扮演  非常  重要  的  角色  。  
兩岸  的  情形  與  德國  一樣  ，  
兩岸  中國人  也  有  同樣  的  文化  資產  。  
問  ：  
你  的  意思  是  ，  
時間  對於  台灣海峽  兩岸  關係  發展  是  有利  的  ？  
答  ：  
目前  情況  是  非常  有利  的  ，  
到  了  下  一  個  世紀  ，  
隨著  人口  的  增加  ，  
你們  會  更  清楚  的  認識  相互  的  關係  。  
問  ：  
跨  世紀  的  領導者  具備有  那些  特質  ？  
答  ：  
一  個  政治  領袖  必須  具備  公正  、  公義  的  特性  ，  
隨時  想到  自己  國家  的  歷史  ，  
並  把  憲法  及  法律  放  在  第一  位  。  
在  從政  之前  ，  
必須  要  有  能力  從事  職業  ，  
賺取  生活  所  需  ，  
不能  靠  政治  過活  。  
不能  靠  政治  過活  。  
兩岸  近  幾  年  猛  刮  交流  風  ，  
不管  經濟  或  文化  ，  
只要  人民  私下  通  ，  
管  它  辜  汪  兩  老  怎麼  談  。  
說到  大陸人  「  迷  」  台灣  的  程度  ，  
可以  從  小說  、  戲劇  節目  等等  窺知  ，  
不過  大陸人  到底  怎麼  看  台商  呢  ？  
七  年  前  的  冬天  ，  
當  我  第一  次  到  大陸  時  ，  
所  認識  的  大陸  友人  皆  一致  認為  「  台灣人  有錢  」  ，  
有錢  的  第一  個  原因  是  ，  
蔣介石  當年  把  一  整  船  的  黃金  帶  到  台灣  ；  
第二  個  原因  ，  
則  是  因為  有  美援  。  
這  是  大陸  改革  開放  以後  ，  
大陸人  接觸  許多  回鄉  探親  、  旅遊  及  投資  的  台商  、  呆胞  後  的  直接  印象  與  感想  。  
其實  ，  
早年  在  大陸  政府  的  各  種  各  樣  宣傳  中  ，  
總是  說  台灣人  生活  貧窮  ，  
吃  香蕉皮  過日子  ，  
如同  生活  在  水深火熱  之中  ，  
因此  誓言  要  解放  台灣  同胞  。  
直到  大陸  改革  開放  後  ，  
去  大陸  返鄉  探親  、  旅遊  和  參訪  的  台灣人  個個  都  好像  豐衣足食  的  樣子  ，  
所以  立刻  改口  宣稱  台灣人  有錢  ，  
全  是  因為  那  艘  黃金船  的  功勞  ！  
無獨有偶  ，  
回想  同一  時代  台灣  政府  的  宣傳  也  是  如出一轍  ，  
拚命  灌輸  大陸人  窮  得  只  能  吃  香蕉皮  ，  
所以  要  光復  大陸  拯救  大陸  同胞  於  水深火熱  之中  ．  ．  ．  ．  ．  ．  ，  
看來  兩岸  不僅  血脈  相連  ，  
甚至於  連  政治  文宣  亦  頗為  雷同  ，  
不過  令  人  納悶  的  是  ：  
如果  大家  都  吃  香蕉皮  ，  
那  究竟  是  誰  吃  了  香蕉  呢  ？  
基於  對  台灣  的  好奇  ，  
大陸人  對  台灣  抱  著  研究  學問  的  心態  。  
在  大陸  的  地理  課本  上  也  是  同樣  注重  國家  領土  完整  的  民族  思想  ，  
每逢  提到  台灣  時  ，  
最  強調  的  是  台灣  有  個  阿里山  ，  
此外  還  有  個  日月潭  。  
在  大陸  人  的  理解  上  ，  
日月潭  是  中國  領土  中  的  美麗  之  湖  ，  
阿里山  的  姑娘  不僅  美  如  水  ，  
阿里山  的  少年  則  壯  如  山  。  
在  兩岸  近  幾  年  的  交流  中  ，  
每  個  來  過  台灣  的  大陸  人  ，  
如果  沒  去  過  以上  這  兩  個  地方  ，  
等於  沒  來  過  台灣  一樣  ，  
不僅  無法  向  親友  交代  ，  
簡直  無  顏  回去  見  江東父老  。  
現在  的  大陸  人  也  能  出國  旅行  ，  
比較  常  去  的  地方  包括  東南亞  一帶  ，  
也  有  人  甚至  已  跑遍  世界  各  地  ，  
唯獨  對  這  個  血脈  相連  、  咫尺天涯  的  台灣  ，  
不能  越雷池  一  步  。  
因此  ，  
台灣  的  一切  使  他們  非常  好奇  ，  
一  有  機會  碰到  台灣人  總是  問  東  問  西  ，  
無論  男女  都  想  知道  ：  
現在  台灣  流行  什麼  ？  
基於  對  台灣  的  好奇  ，  
大陸  人  對  台灣  的  種種  面貌  都  抱  著  研究  學問  的  心態  ，  
認真  積極  的  蒐集  資料  ，  
許多  風靡  台灣  的  文學  、  小說  、  音樂  與  戲劇  陸續  登陸  ，  
並  曾經  在  大陸  各  領  風騷  。  
例如  ，  
鄧麗君  的  歌聲  魅力  ，  
早已  勝過  文革  時期  的  樣板  戲曲  ，  
並  擄獲  了  各  個  階層  老百姓  的  心  ；  
小說類  從  瓊瑤  、  玄小佛  到  廖輝英  ，  
從  城市  到  鄉村  都  有  廣大  的  基本  讀者群  ；  
金庸  與  古龍  的  武俠  小說  在  大陸  更  是  以  轟動  武林  、  驚動  萬  教  之  勢  席捲  市場  ；  
散文  以  三毛  、  柏楊  、  羅蘭  的  著作  最  暢銷  ；  
席慕蓉  的  詩  也  深受  大陸  人  的  青睞  ；  
李敖  也  被  大陸  不  少  知識分子  認為  是  「  曠世  奇才  」  。  
至於  台灣  影片  方面  ，  
以  「  媽媽  再  愛  我  一  次  」  的  電影  與  電視  連續劇  「  星星  知  我  心  」  這  類  母子  親情片  最  賺  人  熱淚  。  
尤其  是  「  媽媽  再  愛  我  一  次  」  放映  時  ，  
造成  數十  年  來  未  見  的  轟動  ，  
大陸  報紙  報導  上海  觀眾  逾  三百萬  人次  ，  
南京  連映  二十  天  盛況  空前  ，  
武漢  觀眾  達  一百一十萬  人次  、  長沙  播映  突破  七百  場  ，  
長春  推出  半  個  月  欲罷不能  。  
該  片  放映  時  螢幕  上  情深感人  ，  
觀眾席  上  早已  哭成  一  團  ，  
因此  ，  
影評家  戲稱  此  片  為  「  超級  催淚彈  」  。  
台灣人  在  電視  上  侃侃  談  婚姻  ，  
讓  大陸  民眾  有  另  類  認知  。  
有些  大陸  女子  ，  
仍  不  放棄  以  婚姻  作為  突破  現狀  的  方式  ，  
但  在  看到  「  廈門  新娘  」  這  部  連續劇  時  卻  又  心懷  疑懼  ，  
見  台灣人  就  會  問  ：  
「  台灣  的  婆婆  真的  那麼  厲害  嗎  ？  
」  深恐  一旦  嫁  給  台灣  郎  就  得  面對  台灣  婆婆  的  百般  折磨  。  
不過  ，  
儘管  戲碼  令  人  忐忑不安  ，  
仍  改變  不了  某些  始終  企圖  嫁  到  台灣  的  婦女  們  的  決心  與  毅力  。  
目前  在  大陸  播放  的  台製  電視  節目  中  ，  
以  「  非常  男女  」  以及  「  真情  相對  」  等  節目  最  受  歡迎  ，  
尤其  是  對  具有  「  文化  水平  」  的  知識分子  而言  ，  
能夠  見識到  那  些  離婚  或  失婚  婦女  ，  
面對  鏡頭  ，  
在  眾目睽睽  下  ，  
或  侃侃而談  被  人  拋棄  的  痛苦  與  辛酸  ，  
或  痛哭  流涕  泣訴  如何  由  婚姻  暴力  的  陰影  下  走出來  的  坎坷  與  心路歷程  ，  
每  一  個  人  的  告白  是  如此  的  真情  流露  ，  
面對  鏡頭  時  的  無畏  與  坦率  ，  
讓  經歷  過  文革  歷史  階段  的  大陸  人  深覺  不可思議  ，  
同時  也  自嘆不如  ，  
台灣  婦女  似乎  不若  他們  所  理解  的  那麼  軟弱  而  無能  ，  
有些  人  在  當眾  談到  「  性  」  時  也  不  會  像  柯林頓  一樣  難以  啟齒  。  
這  使得  大陸人  在  對  台灣人  固有  的  「  財大氣粗  」  的  直覺  外  ，  
有  了  另類  接觸  的  認知  ，  
看到  了  真  性情  的  表現  ，  
並  對  台灣人  的  思考  邏輯  與  行為  模式  開始  重新  評價  。  
最近  ，  
大陸  的  電視  節目  ，  
也  出現  了  一  個  仿效  「  非常  男女  」  與  「  真情  相對  」  的  節目  ，  
主角  是  由  一些  當地  的  離婚  男女  現身說法  ，  
然而  ，  
觀眾  們  的  看法  是  「  一點  都  不  帶勁  」  ！  
台灣  治安  讓  大陸人  深受  震驚  大陸人  碰到  我  時  老是  滿  臉  狐疑  地  圍  著  問  說  ：  
「  您們  的  立法院  還  有  在  打架  嗎  ？  
」  其中  最  讓  大陸人  不解  的  是  ：  
「  打架  不僅  是  打群架  ，  
為何  有時  還要  給  政敵  下馬威  正中下懷  」  ，  
我  總是  無言以對  。  
顯然  ，  
大陸人  不僅  是  對  台灣  的  風土民情  感到  興趣  ，  
台灣  民主  政治  發展  的  情況  亦  為  其  所  關心  的  焦點  。  
許多  台商  在  大陸  失蹤  、  被  搶  與  遇害  ，  
使得  台灣人  在  大陸  的  人身  與  財產  的  安全  面臨  極  大  的  威脅  ，  
但  大陸人  受制  於  當地  媒體  選擇性  的  報導  ，  
看到  的  事件  經  輕描淡寫  ，  
並  不  感覺到  治安  有  多  大  的  問題  。  
反而  是  大陸  媒體  對  台灣  治安  的  敗壞  、  黑道  暴力  槍擊  頻傳  、  彭婉如  與  白曉燕  命案  等  ，  
毫不保留  的  報導  ，  
對  大陸  同胞  造成  相當  的  震撼  ，  
更甚  者  ，  
大陸  還  出版  了  「  台灣  教父  」  、  「  台  灣  第一  大  案  │｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝  白曉燕  綁架案  內幕  」  等  書  ，  
對於  黑道  與  白案  都  有  極其  詳盡  的  報導  。  
大陸人  對於  台商  的  感覺  ，  
普遍  認為  「  台商  很  色  」  ，  
並  認為  「  包  二奶  」  者  大有人在  ，  
此  點  經常  讓  身為  女性  的  我  難堪  不已  ，  
誠摯  地  希望  台商  今後  在  大陸  的  私生活  也  能  真正  做到  「  戒急用忍  」  的  最  高  境界  ，  
以免  大陸  刮  「  台  」  風  ，  
宣稱  台灣  男人  為  不  受  歡迎  的  「  麻煩  製造  者  」  。  
宣稱  台灣  男人  為  不  受  歡迎  的  「  麻煩  製造  者  」  。  
再  沒有  比  憑弔  古  戰場  更  令  女人  覺得  與  歷史  格格不入  的  了  。  
徜徉  在  佛基  山谷  ，  
遼闊  的  草原  紋  絲  不  動  ，  
靜謐  到  聽  得  見  草葉  在  呼吸  ，  
一  不  當心  果真  看到  梅花鹿  結隊  飛身  躍過  馬路  ，  
回眸  投來  戒心  全無  的  眼神  ；  
然而  草原  的  另  一  段  ，  
兩百餘  年前  的  砲群  卻  沈默  地  一字  排開  ，  
對準  了  敵人  的  心臟  。  
一  夫  當關  ，  
萬夫莫敵  ──｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝  這  是  喬治  ‧  華盛頓  大  將軍  　戰事  失利  後  ，  
倉卒  選擇  在  此  結營  以  待  英軍  的  理由  。  
老弱殘兵  衣不蔽體  ，  
三  餐  難  繼  ，  
在  此  度過  了  一  個  最  漫長  的  冬天  。  
「  然而  弟兄  們  發揮  了  無與倫比  的  耐力  與  忠誠  ，  
令  人  感佩  不已  。  
」  華盛頓  說  。  
歷史  也  並  未  遺忘  他們  ：  
十五  歲  從軍  的  馬丁  、  廿三  歲  的  葉文  少尉  …  
…  
，  
從  最  年輕  的  十二  歲  男孩  到  古稀  高齡  的  老兵  ，  
歷史  記載  他們  飢寒交迫  ，  
病痛  纏身  ，  
卻  堅守  紀律  ，  
士氣  高昂  ，  
體現  人性  的  尊嚴  ，  
成為  建國  傳奇  中  永  難  為  人  忘懷  的  英雄  。  
至於  女人  ──｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝｛Ｃ０００｝  是  的  ，  
開天闢地  以來  所有  戰役  中  都  有  女人  ，  
連  男性  中心  的  歷史  也  不得不  承認  ，  
但  「  有關  女人  我們  所  知  甚少  ，  
」  古  戰場  的  文獻  中  如是  說  ，  
「  雖然  她們  肯定  在場  。  
軍官  的  妻子  可能  留在  家  裡  ，  
士兵  的  妻子  則  在  軍  中  生活  、  工作  。  
有些  人  為  軍官  管家  ，  
有些  負責  炊事  ，  
最  普遍  的  是  當  護士  與  洗衣  婦  。  
」  沒有  統計  數字  ，  
沒有  一  個  女人  的  名字  被  記錄  ，  
沒有  任何  女人  的  操勞  被  列為  戰功  。  
遊歷  古  戰場  ，  
我們  只  聽到  一  個  一心一德  的  大  論述  ，  
建築  在  崇仰  偉大  男性  的  價值觀  之上  。  
就  如  華盛頓  兵馬倥傯  之  際  ，  
有  六  年  之  久  效法  大禹  過  家門  而  不  入  ，  
史家  盛讚  他  化  小  情  小  愛  為  大  忠  大勇  。  
我  耳際  忽然  響起  少時  學校  教唱  的  歌曲  ，  
頗  有  洗腦  作用  而  當時  渾然  不覺  ：  
「  我  現在  要  出征  ，  
有  伊人  要  同行  。  
你  同行  絕不  成  ，  
我  現在  要  出征  ；  
我  若是  打  不  死  ，  
總會  回家  來  看  你  。  
若  敵人  不  來  侵略  ，  
我  怎會  離開  你  ；  
但  全  國  同胞  卻  需要  我  保護  。  
我  所以  要  出征  ，  
就  因為  這  緣故  。  
哈  啦  ！  
哈  啦  ！  
哈  啦  ！  
」  昂揚  的  節奏  與  旋律  使  少女  興奮  得  昏  了  頭  ，  
滿以為  國家  興亡  ，  
匹婦  確實  與  匹夫  同樣  有責  ，  
也  同樣  與有榮焉  ，  
卻  忘  了  「  伊人  」  完全  被  剝  了  表達  意見  的  權利  ，  
以致  落得  女人  與  其他  弱勢  者  的  聲音  同  在  大  論述  中  被  埋沒  ，  
史家  隨便  一  句  「  對  她們  所  知  甚少  」  就  打發過去  了  。  
如今  心  裡  常常  懷  著  「  伊人  何在  」  的  疑問  ，  
使  我  走過  基隆  的  海門  天險  ，  
走過  女書  地區  的  龍處關  或  美國  獨立  聖戰  的  重鎮  時  ，  
都  覺得  愴然  與  疏離  。  
古蹟  和  歷史  一樣  ，  
都  是  對  時空  的  建構  與  詮釋  。  
在  古  戰場  上  樹立  英雄  碑  ，  
頌讚  男性  好戰  之  德  只  是  詮釋  之  一  。  
若是  換成  對  戰爭  另  有  看法  的  非主流  族群  ，  
譬如  讓  對  戰爭  多所  描述  的  女書  作者  來  下  詮釋  ，  
或許  她們  就  會  一本  離  （  男  ）  心  離  （  男  ）  德  的  傳統  ，  
倡議  在  古  戰場  上  修復  女性  無名  塚  ，  
立  碑  愓厲  勝  敗  雙雄  同  來  檢討  戰爭  的  必要性  。  
大自然  以  山林  地勢  賦予  一  地  天然  的  屏障  ，  
好戰  的  思惟  必定  立刻  想像  它  可以  「  扼緊  敵人  的  咽喉  」  或  「  瞄準  敵人  的  心臟  」  ，  
然而  對  有情  人  而言  ，  
半  遮  半  掩  的  天然  門戶  更  適合  依依  惜別  ，  
送行  者  藏身  林  中  ，  
不  讓  遠行  的  人  見到  自己  的  淚眼  ，  
卻  把  對方  一  步  一  回首  的  表情  全數  收入  眼簾  ，  
同時  期待  對方  盡  速  循  原路  來歸  ，  
這時  她  將  跳出  掩體  ，  
毫無  保留  地  暴露  自己  的  愛  與  思念  。  
毫無  保留地  暴露  自己  的  愛  與  思念  。  
白  鬚  白髮  的  老  太師  早  就  歇進  大明  那  片  皺摺  的  江山  了  雞翅木  的  紋飾  裡  還  飄  著  幾  絲  陳年  的  迷迭香  閒置  得  夠  久  的  這  張  太師椅  還  一直  巴巴  的  等待  當年  的  正直  和  威望  園子  裡  的  雞翅木  落  過  不  知  多少  次  葉  耍酷  的  後現代  兒孫  們  見  了  總  覺得  一輩子  得  這麼  端正  的  坐  著  要  多  彆扭  就  有  多  彆扭  要  多  荒唐  就  有  多  荒唐  
荒唐  白  鬚  白髮  的  老  太師  早  就  歇進  大明  那  片  皺摺  的  江山  了  雞翅木  的  紋飾  裡  還  飄  著  幾絲  陳年  的  迷迭  香  閒置  得  夠  久  的  這  張  太師椅  還  一直  巴巴  的  等待  當年  的  正直  和  威望  園子  裡  的  雞翅木  落過  不  知  多少  次葉  耍  酷  的  後現代  兒孫  們見  了  總  覺得  一輩子  得  這麼  端正  的  坐  著  要  多  彆扭  就  有  多  彆扭  要  多  荒唐  就  有  多  荒唐  
選舉  支票  ，  
開起來  ，  
一點  都  不  難  ，  
張口  就  有  ，  
連  畫線  都  不必  。  
支票  怎麼  兌現  ？  
學問  可就  大  了  ，  
口水  隨便  噴噴  ，  
容易  ；  
汗水  滴  流落  地  ，  
還要  有  具體  成果  ，  
難  。  
這  年頭  ，  
困難  的  事  ，  
大概  是  沒有  人  肯  幹  了  。  
不  知道  從  什麼  時候  開始  ，  
政治  人物  開  支票  ，  
歡喜  搞  現買現賣  的  把戲  ，  
社會  福利  ，  
從  老人  年金  到  幼兒券  ，  
算算  每  人  、  每  月  至少  五千  元  為  底  ；  
從  早退  士官兵  退伍  補償金  到  早退  公教  人員  退休  補償金  ，  
預算  總額  從  百億  元  到  數十  億  元  ，  
論  類  分  集  ，  
是  一  個  團體  就  可以  有  「  利益  代言人  」  。  
支票  滿天飛  ，  
落選  ，  
誰  還  理  誰  ？  
口水  吐完  就算  ；  
當選  ，  
橫豎  國庫  通過  當選人  的  財庫  ，  
發起來  不  傷  自己  的  老本  ，  
確實  過癮  ，  
這  種  買賣  ，  
不  經營  才  怪  。  
削尖  了  頭  搞  選舉  ，  
有數  千億  元  政府  預算  ，  
擺在  股掌  中  耍弄  ，  
比  當  勞什子  的  董事長  ，  
要  威風  多  了  ，  
還  不必  擔心  景氣  不  好  、  財務  欠佳  而  倒閉  的  問題  。  
今年  的  選舉  ，  
國民黨  有  擴大  內需  方案  ，  
浩浩蕩蕩  六百七十一億  元  ，  
不要  說  三百零九  個  鄉鎮市  ，  
數  得  出  名號  的  村里  ，  
全部  囊括  其中  ，  
政府  一貫  作業  的  選舉  支票  ，  
雨露  均霑  。  
民進黨  有  減稅  方案  ，  
心眼  更  大  ，  
一  減  就是  三千億  元  ，  
極盡  媚惑  之  能事  。  
不過  ，  
甜頭  總  有  嘗盡  的  時候  ，  
記得  ：  
到時候  吃苦頭  的  ，  
絕對  不會  是  開  支票  的  人  。  
絕對  不會  是  開  支票  的  人  。  
在  呼籲  提拔  年輕  黨員  及  婦女  黨員  ，  
為  基民黨  注入  新  活力  的  呼聲  中  ，  
在  選戰  敗北  的  基民黨  六日  一致  支持  一  位  新  領袖  柯爾  總理  主要  的  副手  修伯樂  。  
基民黨  執行  委員會  一致  表決  通過  推薦  基民黨  國會  黨團  領袖  修伯樂  為  黨主席  ，  
最後  一  次  投票  將  於  十一月  七日  在  黨  大會  上  舉行  。  
儘管  有些  黨員  批評  柯爾  應  做  更  大膽  的  突破  ，  
結果  還是  選擇  了  修伯樂  。  
計有  五  名  候選人  競選  四  名  副主席  ，  
其中  只有  一  人  是  女性  柯爾  旗下  即將  卸任  的  環境  部長  梅爾可  。  
即將  失去  國會  議長  職位  的  基民  黨員  蘇絲莫斯  呼籲  基民黨  多  選  婦女  出任  最  高  職位  。  
她  接受  明星  週刊  採訪  時  說  ：  
「  基民黨  婦女  已  準備  幫助  黨  進行  改革  ，  
但  並  未  被  包括  在  其  內  。  
」  她  呼籲  由  婦女  接替  即將  卸任  的  黨  秘書長  亨則  。  
她  呼籲  由  婦女  接替  即將  卸任  的  黨  秘書長  亨則  。  
前  幾  天  是  彭婉如  遇害  兩  週年  的  日子  ，  
不過  沒有  多少  人  會  記得  ，  
重大  刑案  到  現在  遲遲  不  破  ，  
平凡  女性  又  如何  企求  人身  安全  有  保障  ？  
大家  的  焦點  ，  
早已  掩埋  在  五花八門  的  選舉  旗幟  裡  ，  
或者  注意  某某  人  是  不  是  有  去  嫖妓  ，  
某某  人  婚外情  的  後續  發展  如何  ，  
這  是  因為  考量  候選人  背後  的  女性  感受  而  來  的  嗎  ？  
大多數  女性  在  政治  中  的  角色  ，  
往往  用來  替  男性  背書  或  成為  「  票源  」  的  考量  時  才  被  注意到  ，  
就  如同  在  許多  場域  裡  一般  。  
同  一  天  的  國際  新聞  ，  
報導  著  本  屆  世界  小姐  曾  遭  男性  強暴  的  事件  ，  
用  「  強顏歡笑  ？  
」  「  陰影  」  等  字眼  作為  照片  標題  ，  
並  以  選美  單位  及  她  的  家人  拒絕  做  回應  來  成為  新聞  的  結尾  ，  
父權  社會  把  想  說  的  ，  
表達  了  一半  全  世界  最  美  的  女人  ，  
對  大家  而言  ，  
是  高貴  而  純潔  的  ，  
這  種  女性  ，  
怎能  容忍  有  一  絲  「  污點  」  在  身  上  ？  
這樣  看來  ，  
想不到  全  世界  的  女性  處境  竟是  一樣  的  ，  
受害  女性  遭受  暴力  的  待遇  後  ，  
反而  應該  要  比  加害  者  來得  羞愧  才  是  ，  
因為  她們  不再  是  父權  社會  標準  裡  的  「  純潔  」  女性  。  
社會  對於  這些  勇於  面對  社會  與  自己  ，  
站出來  作  控訴  的  受害  者  ，  
除了  以  「  異樣  」  的  眼光  看待  外  ，  
又  有  多少  人  能  給予  正面  的  評價  ？  
這樣  的  事件  和  彭婉如  的  遇害  日  ，  
「  巧合  」  的  出現  在  同  一  天  ，  
新聞  背後  所  沒有  被  報導  的  ，  
還  不  知道  有  多少  的  「  巧合  」  ，  
什麼  時候  我們  才能  期待  女性  不只  活  在  被  窺視  、  被  運用  ，  
而  能  活  在  真正  受  尊重  的  空間  裡  ？  
而  能  活  在  真正  受  尊重  的  空間  裡  ？  
彼得  ‧  華特森  著  ，  
李永平  譯  ，  
新新聞  文化  公司  ，  
偵探  小說  文化  上  的  變異  可能  就是  探索  我們  這  個  時代  較  重要  的  線索  之  一  ：  
我們  對於  事物  的  「  再現  」  ，  
傾向於  引發  一  種  並  不一定  由  事物  本身  所  激發  的  狂熱  和  心情  變化  。  
因此  ，  
「  文化  」  本身  已經  變成  一  種  產品  ；  
市場  已經  變成  它  自己  的  替代品  ，  
而且  和  它  所  包含  的  任何  一  種  商品  一樣  是  完全  的  商品  。  
詹明信  「  後現代主義  或是  晚期  資本主義  的  文化  邏輯  」  這  是  一  本  聲名狼藉  得  如此  好看  的  書  。  
在  裡頭  ，  
作者  如此  寫  著  我  最  喜歡  的  東西  背後  我  最  不  喜歡  的  事  。  
我  喜歡  的  ，  
往往  是  一些  傾向  舊  的  、  較  舊  的  、  或  古老  的  存有感  仍  殘餘  的  東西  。  
這  種  東西  總  像  某  類  神祕  徵兆  ，  
記錄  一  種  壓抑  了  或  移轉  了  的  熱情  ，  
通常  是  斷裂  而  歧義  的  ，  
也  通常  是  和  「  過時  」  的  事  或  物  有關  。  
例如  ：  
這  本  書  裡頭  最  常  提及  的  ：  
骨董  、  冷門  流派  畫  、  古物  分類學  、  考古  資料  彙編  的  推論  等  。  
我  不  喜歡  的  事  ，  
就是  那  種  把  我  所  喜歡  的  東西  弄得  比較  不  神祕  的  過程  ，  
而且  往往  將  這些  「  過時  」  的  殘餘  痕跡  視為  是  必然  的  失敗  ，  
或  更  可惡  地  將  這些  有點  不合時宜  的  東西  鑲入  其  脈絡  中  而  弄成  另  一  種  「  有用  的  」  「  策略  的  」  （  甚至  是  「  有  陰謀  的  」  花樣  ，  
但是  ，  
這些  花樣  也  是  充斥  這  本  書  中  的  場域  。  
例如  ：  
美術品  的  繳稅  紀錄  、  進口  文件  、  走私  流程  、  盜墓  風險  、  投資  美術  市場  的  指數  及  其  動手腳  的  方式  。  
美術品  的  繳稅  紀錄  、  進口  文件  、  走私  流程  、  盜墓  風險  、  投資  美術  市場  的  指數  及  其  動手腳  的  方式  。  
指  同志  墜樓  事件  報導  不公  強調  不會  處理  感情  才  是  問題  十一月  二十二日  一  名  宜蘭  技術  學院  補校  學生  因  感情  糾紛  墜樓  ，  
各  大  媒體  強調  該  生  同志  身分  、  渲染  同志  感情  世界  的  報導  ，  
引起  各  大學  ＢＢＳ  （  電子  布告欄  ）  同志版  的  討論  。  
唯一  針對  同志  及  其  親友  提供  服務  的  「  同志  諮詢  熱線  」  也  於  十一月  二十四日  發出  緊急  聲明  ，  
強調  「  同性戀  不  是  問題  ，  
不會  處理  感情  問題  才  是  問題  。  
」  中原  大學  學生  ｈｍ  表示  ，  
有  報導  將  鏡頭  焦點  放  在  墜樓  現場  酒吧  門口  的  海報  「  慾望  之  液  」  四  字  上  ，  
還  以  流動  畫面  的  特殊  處理  ，  
凸顯  同志  特  重  肉慾  ，  
極  容易  誤導  原本  就  不  了解  同志  的  觀眾  。  
他  表示  不  排斥  媒體  報導  同志  事件  ，  
卻  不能  苟同  以  誇大  或  想像  誤導  觀眾  的  作法  。  
性  與  性別  諮商  協會  會長  Ｃｈａｒａ  指出  ，  
媒體  不但  用  大  篇幅  、  重要  版面  來  處理  此  件  單純  的  感情  糾紛  ，  
甚至  以  「  錯愛  」  、  「  畸戀  悲劇  」  等  審判式  標題  來  評斷  同志  的  感情  世界  ，  
有失  公允  。  
不  願  具名  的  逢甲  大學  同人社  社長  小賢  表示  ，  
他們  與  一般人  沒有  什麼  不同  ，  
去  ｐｕｂ  也  非  如  媒體  描述  「  受  跳  脫衣舞  的  壯男  所  吸引  」  。  
Ｃｈａｒａ  說  ，  
媒體  報導  相關  議題  ，  
不  是  採  異性戀  觀點  ，  
就是  採訪  一些  對  同志  生態  一知半解  的  「  專家  」  ，  
真正  了解  同志  的  人  極少  有  發聲  機會  。  
針對  同志  的  討論  ，  
中國時報  記者  蕭承訓  表示  ，  
在  此  墜樓  事件  報導  中  凸顯  「  玻璃  情人  」  或  「  同志  」  等  字眼  ，  
只是  考量  一般人  對  同志  的  認知  ，  
他  個人  對  同志  並  無  歧視  。  
他  說  ，  
媒體  無法  完全  站  在  同志  立場  報導  ，  
只  能  在  凸顯  問題  同時  ，  
藉  新聞  分析  做  平衡  報導  。  
由  女  同志  團體  、  同志  公民  行動  陣線  、  教師  同盟  、  性  與  性別  諮商  協會  共同  組成  的  同志  諮詢  熱線  發言人  表示  ，  
事發  至今  ，  
向  其  求助  的  電話量  激增  ，  
許多  同志  發現  父母  看  了  此  事  報導  ，  
對  同志  族群  只有  斥責  與  批評  ，  
原本  打算  向  父母  表明  其  同志  身分  ，  
卻  因  感  孤立  而  不  敢  動作  。  
同志  諮詢  熱線  表示  ，  
目前  他們  將  每  周  的  電話  服務  由  二  天  增至  三  天  ，  
希望  幫助  更多  同志  及  希望  了解  同志  的  人  。  
政治  大學  新聞  學系  副教授  徐美苓  表示  ，  
同志  在  主流  社會  價值  中  已  屬  特殊  、  非  所有人  認同  的  族群  ，  
媒體  報導  相關  新聞  時  不  應  再  以  「  八卦  」  手法  描繪  。  
她  認為  記者  不必  強迫  自己  或  大眾  接受  同志  ，  
但須  先  了解  其  生活  真實面  ，  
才能  做出  正確  而  公正  的  報導  。  
【  記者  蕭紫菡  台北  報導  】  網路  同志  對  媒體  報導  同志  感情  世界  的  方式  議論紛紛  ，  
校園  中  同志  學生  遭受到  的  曝光  壓力  連帶  成為  關注  焦點  。  
逢甲  、  淡江  、  東吳  等  大學  的  同志  社團  表示  ，  
由於  社員  不  願  曝光  ，  
他們  尚  不  考慮  向  學校  申請  成立  正式  社團  。  
但  也  因此  在  經費  及  宣傳  上  有  困難  ，  
社團  聚會  多半  選擇  校  外  場地  。  
東吳  「  同志  合作社  」  社長  ＱＱ  即  表示  ，  
因  擔心  容易  曝光  ，  
校  內  同志  未  參加  社團  者  仍  佔  大多數  ，  
淡江  「  同路人  」  社長  ＱＺｏｎｅ  也  說  ，  
顧慮  他人  異樣  眼光  ，  
招生  或  辦  活動  只  能  在  半夜  張貼  宣傳  海報  ，  
或  在  網路  上  貼  公告  。  
ＱＱ  認為  ，  
其實  同志  社團  的  成立  本身  就  具有  象徵  意義  ，  
顯示  還  有  願意  為  同志  努力  的  人  。  
交通  大學  通識  中心  教授  顧燕翎  強調  ，  
同志  的  「  現身  」  有助  消除  一般人  對  同志  因  陌生  而  導致  的  恐懼  。  
她  嘗試  在  自己  的  「  性  政治  」  課程  中  ，  
讓  同志  刊物  編輯  與  學生  面對面  接觸  、  並  播放  同志  相愛  、  結婚  等  紀錄片  ，  
讓  同學  了解  同性  相愛  的  自然  ，  
希望  傳達  「  同志  生活  與  一般人  沒  什麼  不同  」  的  概念  。  
ＱＺｏｎｅ  說  ，  
淡大  設有  「  道德學  」  課程  ，  
他  希望  開課  教授  能  加入  同志  人權  發展史  、  同志  心理學  等  篇章  ，  
讓  學生  在  課程  中  重新  認識  同志  。  
ＱＱ  也  表示  ，  
其實  很多  學校  都  有  性別  議題  的  課程  ，  
他  期盼  教授  能  在  課程  中  推動  「  同性戀  不  是  錯誤  」  的  觀念  。  
「  同志  諮詢  熱線  」  指出  ，  
其實  國外  已  有  專門  研究  校園  同志  生活  空間  的  學術  期刊  ，  
表示  教育  可以  對  推動  同志  認同  、  協助  同志  生涯  規劃  做  努力  ，  
而  這  部分  台灣  還  有  很  大  的  努力  空間  。  
而  這  部分  台灣  還  有  很  大  的  努力  空間  。  
隨著  催眠  秀  在  國內  掀起  的  熱潮  ，  
目前  市面  上  也  出現  以  「  催眠  學習  」  為  宣傳  的  錄音帶  。  
業者  估計  ，  
這些  產品  主要  的  消費群  是以  年輕人  為主  ，  
並且  有  六成  是  男性  。  
這些  錄音帶  大多  強調  有  幫助  放鬆  、  激發  潛能  及  提高  專注力  的  功能  ，  
也  多  以  一  套  多  卷  的  方式  銷售  。  
目前  在  市面  上  可見  的  ，  
有的  是  宣稱  將  一  種  高  頻率  壓縮  在  錄音帶  中  ，  
藉著  帶  中  錄製  的  輕音樂  傳送  增強  記憶力  的  效果  ；  
有的  則  強調  以  《  前世  今生  》  魏斯  博士  的  催眠  系統  作  理論  架構  ，  
設計出  探索  潛意識  、  前世  記憶  及  練習  催眠  的  功能  ；  
也  有的  是  打出  目前  炙手可熱  的  「  馬汀  」  牌  ，  
聲稱  經由  錄音帶  中  馬汀  所  傳達  的  指令  ，  
可  在  無形  中  達到  一些  正面  的  功效  。  
關於  這些  功效  ，  
業者  劉健國  解釋  ，  
人  的  腦波  有  分  多  種  頻率  ，  
在  普通人  的  腦波  所  處  的  頻率  下  ，  
較  易  產  興奮  、  浮躁  的  情緒  ；  
而  出家人  及  修道  者  處於  較  高  的  頻率  ，  
是  一  種  較為  平靜  ，  
不易  為  外物  干擾  的  狀態  ，  
此  類  產品  將  高  頻率  壓縮  在  錄音帶  中  ，  
有  協助  練習  平靜  、  放鬆  的  功用  ，  
而  一旦  達到  這  種  狀態  ，  
就  會  變  得  較為  達觀  、  活潑  ，  
人際  關係  能  得到  改善  ，  
一些  應變  及  潛在  能力  也  較  易  被  激發  ，  
許多  年輕  消費者  的  購買  動機  便是  對  此  產生  興趣  。  
另  一  位  業者  陳志光  則  坦稱  ，  
此  種  產品  不  像  一般  的  催眠  治療  ，  
能  有  所謂  的  療效  ，  
只是  藉著  錄音帶  中  一些  正向  、  鼓勵性  的  指令  ，  
在  人體  放鬆  的  狀態  下  ，  
達到  激勵  、  轉化  個人  的  效果  。  
他  認為  ，  
催眠  在  國內  應  會  漸漸  普遍化  ，  
未來  市場  上  有  可能  還  會  出現  減肥  、  戒煙  及  壓力  調適  等  具  療效  功能  的  錄音帶  。  
精神科  醫師  楊幹雄  認為  ，  
這  類  產品  或許  可  達到  助人  放鬆  、  抒解  壓力  的  效果  ，  
但  這  種  單向式  的  引導  很  難  有  療效  。  
他  表示  ，  
目前  國內  在  催眠  方面  的  臨床  實驗  不  多  ，  
也  未  有  系統性  的  知識  ，  
以往  總  由  一些  「  旁門左道  」  以  地下化  的  方式  銷售  所謂  的  「  催眠  產品  」  ，  
但  還  未  有  人  對  此  類  產品  作  正式  評估  。  
不過  ，  
對  一些  產品  聲稱  的  前世  回溯  功能  ，  
他  認為  若  真  能  達到  ，  
也  無法  進入  較  深層  的  境界  ，  
且  很多  時候  也  只是  因  心理  作用  而  產生  的  「  幻想式  前世  」  ，  
對  此  他  抱  著  不置可否  的  態度  。  
三軍  總醫院  精神科  醫師  江漢光  則  對  此  類  產品  持  懷疑  態度  他  表示  ，  
依  此  種  方法  激發  潛能  、  改善  自我  特質  ，  
在  醫學  上  是  沒有  根據  的  。  
他  說  ，  
所有  人類  的  腦波  頻率  都  一樣  ，  
一般  說來  ，  
感官  刺激  可以  暫時  改變  腦波  頻率  ，  
但  無法  做到  永久  改變  。  
另外  ，  
他  也  認為  催眠  的  療效  是  有限  的  ，  
針對  這些  產品  ，  
他  建議  消費者  可  將  之  視為  幫助  安眠  的  工具  ，  
而  不  應  期望  它們  具有  神奇  的  療效  。  
【  記者  李誠偉  台北  報導  】  由  張老師  出版社  出版  的  《  前世  今生  》  ，  
從  二  年  前  問市  之後  一直  高居  暢銷書  排行榜  的  前  幾  名  。  
而  由  它  所  引起  的  「  催眠  」  、  「  前世  」  等  熱門  話題  至今  仍  未  退燒  。  
但  張老師  出版社  卻  對  前世  今生  等  一  系列  書籍  所  激起  的  熱烈  回響  持  謹慎  小心  的  態度  來  面對  ，  
而  研究  心理  的  人士  也  對  這樣  的  社會  現象  感到  憂慮  。  
根據  金石堂  書店  所  提供  的  資料  顯示  ，  
《  前世  今生  》  從  八十二年  五月  進入  暢銷書  排行榜  第三  名  後  ，  
就  不  曾  跌出  三  名  外  ，  
其間  蟬連  冠軍  達  十幾  個  月  之  久  。  
另  一  本  姐妹  作  《  生命  輪迴  》  今年  七月  出版  後  ，  
立刻  躍居  排行榜  的  第四  名  。  
立刻  躍居  排行榜  的  第四  名  。  
寒流  和  冷氣團  的  侵襲  ，  
讓  人  冷  得  受不了  還  不打緊  。  
最  糟糕  的  就是  不  小心  感冒  ，  
頭痛  、  打噴嚏  、  流鼻水  、  肌肉  酸痛  、  食  不  下嚥  的  症狀  讓  人  痛苦  萬分  。  
如果  是  老人家  或  小孩子  感冒  了  ，  
那  就  更  不得了  ，  
一  不  小心  ，  
還  會  因為  肺炎  、  心臟病  、  免疫  功能  衰竭  而  一命嗚呼  呢  ！  
真正  有效  預防  感冒  的  口服藥  現在  有  兩  種  ，  
但是  迄  今  尚未  完成  人體  臨床  試驗  ，  
副作用  也  挺  大  的  。  
注射  流行  感冒  疫苗  雖然  能夠  有效  預防  感冒  ，  
但  是也  挺  麻煩  的  。  
這  是  因為  感冒  病毒  很  喜歡  突變  ，  
科學家  就  必須  每  年  重新  鑑定  感冒  病毒  的  新  模樣  ，  
才能  製作  當  季  的  感冒  疫苗  預防針  。  
因此  民眾  也  要  注射  最  新  款式  的  感冒  疫苗  ，  
每  年  施打  一  次  ，  
才能  有效  預防  感冒  。  
那麼  ，  
還  有  什麼  好  方法  能夠  對抗  感冒  呢  ？  
最  新  研究  指出  ，  
澳洲  研究  人員  已經  發展出  「  ｚａｎａｍｉｖｉｒ  」  —  真正  有效  預防  感冒  的  吸入性  藥品  ，  
並且  已經  進行到  第三  階段  人體  臨床  試驗  了  。  
「  ｚａｎａｍｉｖｉｒ  」  是  一  種  ｎｅｕｒａｍｉｎｉｄａｓｅ  抑制劑  ，  
能夠  抑制  病毒  表面  的  ｎｅｕｒａｍｉｎｉｄａｓｅ  酵素  ，  
因而  阻止  感冒  病毒  在  人體  繁殖  。  
每  天  使用  兩  次  、  每  次  療程  進行  五  天  。  
治療  時  可  配合  咳嗽  糖漿  和  止痛藥  使用  。  
根據  權威學  期刊  「  刺酪針  」  的  研究  報告  ，  
在  ４５５  位  １２  歲  以上  感冒  門診  病患  、  感冒  症狀  最多  持續  ３６  小時  ，  
進行  「  ｚａｎａｍｉｖｉｒ  」  吸入性  治療  之後  ，  
對於  Ａ  型  或  Ｂ  型  感冒  病毒  引發  的  感冒  症狀  都  有  明顯  的  治療  效果  。  
與  吸入  安慰劑  的  對照組  相比  較  ，  
使用  吸入  治療  「  ｚａｎａｍｉｖｉｒ  」  的  實驗組  的  抗生素  用量  較少  ，  
但是  睡  得  比較  好  、  也  比較  有  精神  ，  
也  比較  容易  痊癒  。  
以  提早  痊癒  時間  而言  ，  
感冒  症狀  較  嚴重  患者  是  二  天  半  、  感冒  症狀  較  輕微  患者  則  是  一  天  半  。  
研究  人員  也  發現  ，  
「  ｚａｎａｍｉｖｉｒ  」  一定  要  在  感染  感冒  病毒  後  的  ３０  小時  內  進行  吸入性  治療  ，  
否則  效果  就  會  大打折扣  。  
小  嬰兒  和  老人  無法  自行  使用  吸入性  「  ｚａｎａｍｉｖｉｒ  」  治療  ，  
也  是  使用  上  的  一  大  限制  。  
「  ｚａｎａｍｉｖｉｒ  」  是  葛蘭素威康大  藥廠  由  拜歐塔  公司  取得  全球  行銷權  的  產品  ，  
已經  向  澳洲  、  歐洲  、  加拿大  、  美國  提出  上市  申請  許可  。  
已經  向  澳洲  、  歐洲  、  加拿大  、  美國  提出  上市  申請  許可  。  
幸福  的  座標  有  人  擁有  一切  ，  
但  不  快樂  。  
也  有  人  幾乎  一無所有  ，  
卻  快樂  而且  毫無  掛罣  。  
一  個  人  唯有  胸  中  踏實  ，  
才  不會  感到  空虛  ，  
才  會  感到  幸福  快樂  。  
單身  的  人  ，  
希望  結婚  。  
希望  那  個  最  最  最  最  愛  的  男人  或  女人  ，  
會  像  及時雨  一般  的  出現  。  
那麼  就  可以  過  一  份  快樂  的  生活  ，  
擁有  幸福  了  。  
結婚  的  人  ，  
則  認為  婚姻  是  牢獄  。  
希望  早些  脫逃  ，  
那麼  便  可以  重新  展開  新  生活  ，  
擁有  快樂  和  幸福  了  。  
年輕  的  少年  ，  
則  認為  家  是  桎梏  。  
有朝一日  ，  
成長  單飛  ，  
唯有  翱翔  在  那  海闊天空  的  世界  ，  
才  會  快樂  幸福  。  
痕跡  天涯  的  人  ，  
則  期望  歸鄉  。  
彷彿  住家  中  的  每  盞  暖黃  的  燈火  ，  
都  是  幸福  ，  
他  只  嚮往  擁有  一  個  家  。  
求學  中  的  學生  ，  
則  希望  早日  畢業  。  
脫離  考試  ，  
不再  受  煎熬  。  
唯有  進入  社會  之後  ，  
才  能夠  變成  一  個  獨立  自主  的  人  。  
擁有  自己  的  工作  和  事業  ，  
才  有  幸福  快樂  可  言  。  
一  個  成年人  ，  
為  事業  奔忙  。  
無止無休  ，  
終日  操勞  ，  
又  不禁  懷念  起  無憂無慮  的  求學  時代  ，  
甚至  做  起  重返  校園  的  夢  來  了  。  
總而言之  ，  
幸福  永遠  不  在  此時  此  地  ，  
幸福  只  存在  那  遙遠  而  不  可期  的  未來  。  
除此之外  ，  
幸福  對於  我們  而言  ，  
也  需要  種種  充分  必要  的  條件  。  
有  人  說  ，  
他  必須  擁有  華廈  、  高級  進口車  、  穿  名牌  、  吃  鮑魚  排翅  ，  
才  有  幸福  快樂  可  言  。  
也  有  人  認為  一  個  人  必須  擁有  了  地位  和  名聲  ，  
才  會  有  幸福  快樂  ，  
否則  便是  一  個  失意  的  人  。  
然而  ，  
我  看到  的  卻  是  ，  
一  個  人  的  快樂  幸福  與否  ，  
與  一  人  的  外在  條件  未必  具有  必然  的  關係  。  
有  人  擁有  一切  ，  
但  不  快樂  。  
也  有  人  幾乎  一無所有  ，  
卻  快樂  且  毫無  掛罣  。  
一  個  人  唯有  胸  中  踏實  ，  
才  不會  感  空虛  ，  
才  會  感到  幸福  快樂  。  
這些  並  不  是  由  外在  來  決定  的  。  
有  個  故事  說  ，  
一  隻  老  貓  追逐  自己  的  尾巴  ，  
便  問  牠  為什麼  要  這樣  做  ？  
小  貓  答說  ：  
「  我  聽說  對於  貓族  而言  ，  
最為  美好  的  便是  幸福  。  
而  幸福  呢  ，  
就  在  我  的  尾巴  上  。  
所以  我  努力  追逐  我  的  尾巴  ，  
以  獲得  幸福  。  
」  老  貓  輕輕  搖  著  頭  說  ：  
「  我  的  孩子  ，  
我  也  曾  思考  過  貓  生活  中  的  各  種  問題  ，  
但是  ，  
最後  卻  發現  ，  
每當  我  追逐  自己  的  尾巴  時  ，  
它  總是  躲  來  躲  去  。  
唯有  當  我  認真  做  自己  的  事情  的  時候  ，  
尾巴  卻  形形不離  地  伴隨  著  我  。  
」  這  個  小  故事  提醒  我們  的  是  ，  
生活  中  其實  無時無刻  都  存在  著  幸福  ，  
只是  我們  將  它  遺忘  了  。  
或者  ，  
更為  尋常  的  情況  ，  
是  我們  把  一切  都  視為  理所當然  ，  
失去  感受  能力  ，  
聽而不聞  ，  
視而不見  了  。  
現代人  追求  的  是  強力  的  麻醉  和  癮癖  ，  
以致於  變  得  只  能  感受  深刻  的  痛苦  了  。  
因為  ，  
平常  的  喜悅  和  歡樂  對  他  而言  ，  
己  然  顯得  太  薄弱  了  。  
在  許許多多  的  時刻  ，  
比方說  睡  了  一  場  甜美  的  覺  ；  
打完  一  場  盡興  的  球戲  ；  
看  了  一  場  精彩  電影  ；  
吃  了  一  餐  美味  …  
。  
甚至  只不過  窗  外  下  著  雨  ，  
室  內  卻  有  瓶  花  的  香息  和  宛轉  的  音樂  在  繚繞  ；  
或者  爬上  山巔  躺  在  草地  上  曬  著  溫煦  的  冬陽  ；  
或者  不過  是  聚精會神  好好  地  工作  了  一  天  …  
。  
在在  無  一  不  是  美好  的  時光  。  
我  告訴  自己  ，  
這樣  就  叫  幸福  。  
沒  錯  ！  
沒  錯  ！  
畢氏  相信  每  個  數字  從  １  到  ９  ，  
都  有  它  形而上  的  特殊  意義  ；  
畢氏  相信  人生  就是  學習  ，  
而  輪迴  也  是  存在  的  ，  
如果  人  清楚  了解  他  在  這  一  世  努力  的  方向  ，  
那麼  藉由  每  世  不同  的  數字  ，  
我們  便  學習  了  人  所  該  學到  的  所有  課程  。  
至於  我們  的  生命  數字  該  怎麼  算  呢  ？  
只要  將  你  的  陽曆  生日  所有  數字  加  在一起  即可  。  
例如  民國  四十年  十月  十五日  ，  
換算  陽曆  數字  則  為  ：  
（  年份  用  西元  計算  ）  １９５１  加  １０  加  １５  ，  
１９５１１０１５  等於  ２３  ，  
而  ２３  則  為  ５  ，  
因此  他  的  生命  數字  即為  ５  。  
註  ：  
畢氏  指  的  是  畢氏定理  的  創始人  畢達哥拉斯  。  
解讀  ：  
生命  數字  １  的  人  他  的  愛  很  深  、  很  真  ，  
期待  你  視  他  為生  命中  的  第一  。  
生命  數字  １  的  人  ，  
天生  就是  領袖  ，  
他們  非常  獨立  ，  
不  輕易  相信  別人  。  
根據  聖經  ，  
上帝  創造  的  第  一  個  人  亞當  就是  典型  的  代表  ，  
他  所有  的  事  都  得  自己  來  ，  
他  可以  自我  照顧  得  很  好  ，  
而  他  也  沒有  與  人  分享  的  概念  。  
由於  太  獨立  又  不  太  在意  別的  結果  ，  
顯得  靈數  １  的  人  有些  自私  ，  
希望  大家  都  聽  他  的  ，  
他們  做  起  事  來  ，  
也  彷彿  這  世界  就  沒有  其他  人  一樣  ；  
他們  常  給  人  一  種  冷冷  的  、  不  太  在乎  你  、  甚至  有些  距離  的  感覺  。  
生命  數字  １  的  人中  ，  
他  的  人生  課題  是  要  學習  謙虛  ，  
試  著  敞開  自己  ，  
信任  別人  ，  
多  與  人  溝通  、  互動  ，  
並  和  他人  分享  自己  的  感覺  。  
在  感情  上  ，  
靈數  １  的  人  的  特點  是  他們  可以  愛  得  很  真  ，  
很  深  ，  
只  可惜  他們  不會  表達  ，  
這  是  由於  靈數  １  的  人  總是  希望  別人  都  聽  他  的  ，  
也  都  照著  他  的  話  去  做  ，  
他們  期望  你  待  他們  如  國王  、  王后  一樣  ，  
不會  告訴  你  他  的  感覺  ，  
而  你  也  別  無  選擇  ，  
除了  加倍  努力  取悅  他  、  寶貝  他  之外  ，  
否則  他  就  會  不  信任  你  ，  
甚至  以為  你  是  在  利用  他  。  
因此  如果  你  的  另  一半  是  靈數  是  １  的話  ，  
你  最好  花  時間  去  投其所好  ，  
像是  不停  地  讚美  恭維  他  、  摟  他  抱  他  、  給他  最愛  吃  的  東西  等  ，  
某些  程度  上  來說  ，  
如果  你  是  個  好  演員  的話  ，  
他們  是  很  容易  被  擺佈  的  ，  
只要  你  視  他  如  生命  中  的  「  第一  」  即可  ，  
但是  千萬  留意  ；  
他  可  不  認為  他  也  得  如此  待  你  ，  
你  自己  的  頭腦  可  得  想清楚  。  
換句話說  ，  
在  情愛  關係  上  ，  
靈數  １  的  人  是  不  公平  的  ，  
因此  雙方  得多  花  時間  共處  、  溝通  ，  
而  兩  人  在  人生  目標  上  也  必須  明確  ，  
相合  。  
最好  兩  人  都  選擇  愛情  為  人生  目標  的  第  一  順位  ，  
事業  等  皆  為  其次  ；  
如果  這  點  共識  清楚  ，  
那麼  一切  就  容易  得多  ，  
彼此  也  更  能  了解  對方  ，  
滿足  雙方  需求  ；  
否則  遲早  就  會  有  問題  引爆  得  不可收拾  。  
生命  數字  ２  的  人  很  能  享受  親密  關係  ，  
恨  極  獨處  。  
很  會  挑剔  伴侶  ，  
遭  拒  就  洩  。  
生命  數字  ２  的  人  ，  
天生  敏感  ，  
擅長  分析  ，  
由於  對照  與  比較  能力  突出  ，  
使得  生命  數字  ２  的  人  成為  一流  的  批評家  。  
一般  說來  ，  
靈數  ２  的  人  ，  
個性  較  強  而且  呈  兩極  的  剛柔  兼具  。  
靈數  ２  的  女性  ，  
性格  中  稍  帶  男性  陽剛  特質  ，  
而  靈數  ２  的  男性  則  具備  了  女性  陰柔  的  一  面  ，  
也許  您  從  外型  上  ，  
就  很  容易  察覺  出來  。  
另外  ，  
靈數  ２  的  人  ，  
還  有  一  種  雙重  性格  ，  
那  就是  他們  可以  在  極端  獨立  和  極度  依賴  中  任意  游離  。  
我們  可以  從  聖經  中  ，  
亞當  和  夏娃  的  依存  關係  而  清楚  了解  這  點  。  
由於  夏娃  天生  就  依賴  著  亞當  ，  
因此  這  也  是  為何  靈數  ２  的  人  特別  依賴  別人  的  原因  ；  
有些  人  甚至  形容  靈數  ２  的  人  常  像  水蛭  一樣  依附  他人  ，  
而  他們  也  的確  給  人  他  很  依賴  你  也  很  需要  你  的  感覺  ，  
可是  如果  你  一旦  不  順從  他  的  要求  ，  
他們  也  可以  立刻  轉向  他們  非常  獨立  的  一  面  。  
因此  生命  數字  ２  的  人  ，  
他  的  人生  課題  是  學習  不要  過度  倚附  他人  ，  
試  著  在  過度  依賴  與  過於  獨立  間  ，  
平衡  取捨  。  
在  愛情  關係  方面  ，  
生命  數字  ２  的  人  ，  
較  情緒化  ，  
感情  熱切  而  強烈  ，  
他們  十分  能  享受  親密  關係  也  恨  極  獨處  ；  
對  靈數  ２  的  人  而言  ，  
凡事  有  伴  是  很  重要  的  。  
但  也  由於  熱中  親密  關係  ，  
不免  容易  挑剔  伴侶  ，  
他們  很  會  要求  對方  ，  
而  一旦  遭  拒  ，  
則  又  沮喪  不已  。  
由於  並非  每  個  人  都  喜歡  承擔  這樣  緊迫  的  情感  壓力  ，  
因此  很多  人  都  會  抗拒  ，  
甚至  對  這  種  要求  過  多  的  靈數  ２  族  避  之  唯恐不及  。  
當  與  靈數  ２  的  人  談  感情  時  ，  
第  一  步  要  弄清楚  的  就是  他  有求於  你  的  究竟  是  什麼  ？  
如果  要求  合理  ，  
而  你  也  樂於  聽從  的話  ，  
那  你  就  大可  好好  享受  那  濃濃  的  親密  關係  。  
另一方面  ，  
也  常見  於  靈數  ２  的  情況  就是  當  他們  要求  過  多  時  。  
如果  是  什麼  都  要  ，  
卻  未  相對  付出  的話  ，  
那  你  也許  就  得  與  其  解釋  公平  合理  與  等量  回饋  的  問題  了  。  
不妨  與  靈數  ２  的  人  溝通  哪些  要求  你  可以  接受  ，  
而  哪些  則  超出  你  的  負荷  ，  
如果  仍  無法  取得  共識  ，  
那麼  是否  該  繼續  交往  ，  
就  得  從長計議  了  ，  
而  這  也許  正  意味  著  您  靈數  ２  的  朋友  還  沒  學會  他  的  人生  課題  ，  
不要  過度  依賴  別人  ，  
公平  對待  雙方  。  
生命  數字  ３  的  人  理想  過  高  、  拒絕  面對  現實  。  
很  難  擁有  真正  的  快樂  。  
家  裡面  第  一  個  出生  的  小孩  ，  
絕對  是  集  三千  寵愛  於  一  身  的  ，  
而  那  被  驕縱  慣  的  小孩  ，  
就是  生命  數字  ３  人格  特質  的  典型  代表  。  
由於  家  中會  允許  他們  去  做  所有  他們  想  做  的  事  ，  
因此  生命  數字  ３  的  人  ，  
極  富  創造力  ，  
是  天生  的  藝術家  ，  
而  他們  的  溝通  能力  是  與生俱來  的  ，  
他們  能  為  大家  帶來  歡樂  ，  
並  為  世界  創造  美感  ，  
唯  其  缺點  則  是  有時  不免  太  理想化  ，  
反而  會  有  好高騖遠  的  現象  ，  
尤其  是  當  他們  被迫  必須  得  面對  現實  時  ，  
他們  的  表現  ，  
又  真的  會  像  被  寵壞  的  小孩  一樣  （  像  畫家  畢卡索  或  其他  藝術家型  的  人物  都  可以  算是  生命  數字  ３  的  典型  代表  ）  。  
生命  數字  ３  的  人  ，  
他  的  人生  課題  是  當  現實  環境  不  允許  時  ，  
他們  必須  保彈性  地  修正  自己  的  理想  ，  
多  聽  一下  別人  的  想法  或  試  著  接納  不同  的  意見  。  
靈數  ３  的  人  有  性  喜  社交  的  傾向  ，  
他們  樂於  給  人  一  種  他們  看待  人生  總是  隨和  安逸  的  假象  ，  
而  事實  則  不然  ；  
在  他們  心  中  ，  
老是  掙扎  著  的  問題  是  為何  總是  們  是  那  無法  真正  快樂  起來  的  人  ？  
為何  所有人  和  所有  事  總是  跟  不  上  他  的  水準  ？  
其實  是  他們  入  須  認清  事實  ，  
那  就是  理想  過  高  ，  
太  不切實際  的  結果  怎麼  可能  會  快樂  ？  
讓  期望  落實  才  可能  擁有  快樂  。  
在  情愛  關係  上  ，  
生命  數字  ３  的  人  得  花上  好  一  段  時間  才  會  墮入  情網  。  
他們  的  朋友  不少  ，  
但  絕對  得  是  個  非常  特別  的  人  才  能  讓  靈數  ３  的  人  乖乖  就範  ，  
而  一旦  這  種  情況  發生  時  ，  
起初  靈數  ３  的  人  會  覺得  自己  像  在  天堂  一樣  ，  
而  他  的  美  夢  也  已  成真  ，  
直到  愛  的  盲目  漸漸  褪色  ，  
當  他  證實  他  的  伴侶  並  不如  他  所  想像  的  那樣  ，  
畢竟  他  的  伴侶  也  只  是  凡人  時  ，  
他  是  無法  接受  這  個  事實  的  。  
於是  他們  會  始  吵鬧  ，  
並  逼迫  另  一半  改變  ，  
當然  ，  
這  是  行  不  ，  
因為  情況  並  不若  他們  想  的  那麼  嚴重  ，  
而  就算  是  對方  為  他  而  改變  ，  
他們  也  還是  不  快樂  ，  
甚至  會  繼續  去  挑  別的  毛病  ！  
所有  的  種種  ，  
其實  歸根究底  ，  
問題  的  癥結  是  在於  靈數  ３  的  人  對  自己  就  不  滿意  。  
他們  可能  對  自己  的  外表  、  自己  的  工作  ，  
或是  經濟  狀況  都  有  意見  ，  
不管  是  什麼  原因  ，  
他們  總是  拒絕  面對  現實  ，  
而  將  所有  的  過錯  都  轉移  到  他  的  另  一半  身  上  。  
如果  你  湊巧  是  靈數  ３  的  另  一半  的話  ，  
你  將  會  處在  一  種  永遠  是  輸家  的  情況  。  
你  常  會  覺得  無論  怎麼  做  ，  
總是  動輒得咎  ，  
他  永遠  對  你  不  滿意  ，  
你  唯一  能  期望  解決  你們  感情  問題  的  辦法  就是  給他  大量  的  愛  ，  
多  體諒  他  並且  認清  當  他  的  理想  未  能  達成  時  ，  
也  是  你們  麻煩  開始  旳  時候  ，  
然後  等  他  在  心平氣和  的  時候  ，  
再  以  輕鬆  的  方式  讚美  他  ，  
換句話說  ，  
就是  以  鼓勵  的  方式  來  加強  他  的  自信  ，  
這樣  的  方式  也  會  給  他們  勇氣  去  重新  思考  他  的  理想  ，  
而  當  下  次  再  有  類似  情況  發生  時  ，  
由於  他們  已  漸漸  對  自己  較  能  滿意  ，  
情況  也  會  容易  接受  的  得多  了  。  
有  一  位  生命  數字  ３  的  女士  ，  
她  離婚  的  原因  是  她  覺得  先生  在  結婚  幾  年  後  好像  變  了  ，  
變  得  達  不  到  她  的  要求  。  
在  與  別人  數  度  戀愛  又  失意  後  ，  
她  求救  於  我  。  
其實  她  的  問題  在於  她  的  天分  沒有  發揮  的  地方  ，  
她  的  工作  不  允許  她  有  發揮  創造力  的  空間  ，  
使  她  將  一切  的  不滿  轉嫁  到  伴侶  身  上  。  
如果  她  想  擁有  健康  的  愛情  關係  ，  
她  最好  換  個  工作  ，  
換  個  能  讓  她  每  天  都  發揮  創意  的  工作  ，  
當然  ，  
這  個  改變  也許  並  不  容易  ，  
但  若  不  這麼  做  ，  
她  是  很  難  從  愛情  關係  中  獲得  快樂  的  ！  
生命  數字  ４  的  人  喜歡  穩定  的  情感  關係  ，  
非常  固執  而且  缺乏  安全感  。  
生命  數字  ４  的  人  是  天生  的  管理  人才  ，  
善於  歸納  整理  ，  
為了  要  追求  安全感  與  穩定  ，  
凡事  他們  條理  分明  ，  
汽車  製造商  福特  就是  生命  數字  ４  的  典型  代表  。  
福特  並  沒有  發明  汽車  ，  
但是  他  將  汽車  的  製造  過程  有  系統  地  架構  了  起來  ，  
使得  汽車  得以  大量  生產  ，  
這  種  組統  條理  井然有序  的  特長  就是  生命  數字  ４  的  人  的  天賦  異稟  ，  
他們  可以  化繁為簡  ，  
快速  整合  ，  
而  促使  這  項  才能  天生  卓越  的  潛在  因素  則  為  天生  地  缺乏  安全感  ；  
這  種  與生俱來  的  不安全感  會  使  他們  竭盡所能  地  全力以赴  ，  
只要  是  能  帶給  他們  安全感  。  
他們  恨  極  冒險  。  
生命  數字  ４  的  人  ，  
他  的  人生  課題  是  認清  安全感  的  真正  來源  ，  
事實  上  安全感  的  建立  是  源自  內心  ，  
而  非  由  外界  取得  。  
金錢  並  不能  帶來  安全感  ，  
因為  它  會  隨著  全球  經濟  ，  
物價  波動  而  隨時  起伏  ，  
至於  愛  ，  
也  不  等於  安全感  ，  
因為  愛  你  的  人  可能  會  離去  ，  
甚至  消逝  ，  
而  朋友  ，  
他  更  不可能  給  你  安全感  ，  
因為  你  可能  永遠  都  弄  不  清楚  友誼  背後  的  動機  是  什麼  ？  
安全感  的  唯一  來源  是  你  自己  。  
如果  能夠  選擇  一  個  比較  理想性  或  神聖  些  的  人生  目標  ，  
生命  數字  ４  的  人  便  能  建立  一  個  安全感  的  真正  來源  。  
舉例  來  說  ，  
如果  能  界定  工作  的  目的  就  要  服務  別人  ，  
那麼  每當  工作  的  時候  ，  
便  能  獲得  快樂  與  安全感  ，  
但  如果  只是  為了  謀生  賺錢  ，  
那麼  很  可能  就  會  常常  覺得  有  挫折感  ，  
因為  老  覺得  賺  不  夠  。  
因此  不妨  為  自己  設立  一  個  比較  崇高  的  工作  目標  ，  
藉著  努力  工作  與  不辭辛勞  地  服務  他人  而  肯定  自我  並  找到  所  需要  的  安全  。  
在  性愛  關係  方面  ，  
生命  數字  ４  的  人  喜歡  穩定  ，  
最  討厭  改變  ，  
他們  也  是  在  所有  生命  數字  當中  ，  
最  固執  也  最  不  願  改變  自己  的  人  ，  
這  種  態度  所  造成  的  問題  是  當  你  和  靈數  ４  的  人  起  衝突  而  錯  又  在  他  時  ，  
你  最好  心理  有  準備  別  和  他  爭  ，  
因為  無論  你  是  怎麼  費盡  唇舌  ，  
他  都  是  依然故我  ，  
堅持  己見  的  ，  
原因  是  他  要  安全感  ，  
而  那  又  絕非  任何  人  可以  給  他  的  。  
要  和  靈數  ４  的  人  處理  問題  時  ，  
唯一  的  解決  辦法  就是  先  照  他  的  要求  去  做  ，  
藉  此  也  可以  試探  看看  他  的  觀點  是否  正確  。  
靈數  ４  的  人  可以  是  非常  實際  的  ，  
所以  你  必須  確認  他  的  方式  是否  比較  高明  ，  
如果  恰好  相反  而  他  又  執迷不悟  的話  ，  
你  就  須  有  耐心  ，  
然後  開始  做  功課  ，  
去  蒐集  具體  的  證據  ，  
証明  你  的  觀點  ；  
之後  再  請  你  的  朋友  以  這些  証據  和  他  溝通  。  
你  可以  利用  圖書館  或  書店  去  查  心理學  、  哲學  或  任何  其他  書籍  ，  
只要  你  能  提出  証據  證明  你  是  對  的  。  
做  這  種  家庭  作業  也許  很  麻煩  ，  
但  如果  你  是  真的  愛  你  那  靈數  ４  的  伙伴  ，  
你  可以  視  此  為  一  種  學習  機會  ，  
藉  之  你  可以  改善  自己  ；  
而  在  你  做  研究  的  同時  ，  
你  會  發現  你  也  學到  許多  意想不到  的  東西  。  
生命  數字  ５  的  人  熱愛  自由  、  依賴  感官  過活  ，  
他  希望  你  不要  左右  他  。  
生命  數字  ５  的  人  天生  要  學習  的  課題  就是  自由  。  
他們  熱愛  自由  ，  
喜歡  毫無  牽絆  地  享受  生命  所  帶來  的  一切  。  
基本  上  ，  
生命  數字  ５  的  人  十分  依賴  人體  的  五  種  感官  來  過  生活  ，  
至於  這  感官  上  的  自由  會  帶來  什麼  樣  的  果  ，  
他們  是  很少  去  思索  的  。  
生命  數字  ５  的  人  必須  認清  的  事實  是  過度  的  自由  常  會  導致  毀  ，  
而  其  人生  課題  也  就  在  建設性  地  運用  自由  ，  
駕馭  自由  導向  成功  的  人生  。  
在  愛情  關係  方面  ，  
思想  自由  奔放  的  靈數  ５  的  人  有些  有待  克服  的  盲點  。  
和  許多  人  一樣  ，  
生命  數字  ５  的  人  也  會  愛  得  很  深  ，  
但是  他們  對  愛情  的  認知  卻  和  別人  不  一樣  。  
對  生命  數字  ５  的  人  來  說  ，  
愛情  關係  的  模式  比較  是  友誼  取向  的  型態  ，  
而  朋友  之間  是  來來去去  的  ，  
因此  生命  數字  ５  的  人  有時候  也  表現  得  好像  愛情  並  沒  什麼  大  了  的  似的  ；  
如果  你  的  對象  就是  生命  數字  ５  的  人  的話  ，  
你  會  常  在  想  他  到底  有  多  愛  你  ？  
而  他  又  怎能  在  情愛  關係  中  ，  
如此  收放  自如  呢  ？  
答案  是  他  希望  你  是  出於  自由  意願  地  愛  他  ，  
而  非  你  是  被迫  去  愛  ；  
他  希望  你  不要  左右  他  ，  
因此  他  也  不會  去  影響  你  。  
有  人  說  生命  數字  ５  的  人  永遠  不會  死  於  為  愛  燈  枯  油  盡  ，  
因為  他們  能  非常  清楚  地  拿捏  愛  的  極限  在  那裡  ；  
而  問題  也  就  出於  他們  同時  也  不  知道  如何  去  經營  一  段  美好  的  愛情  。  
靈數  ５  的  人  常  會  隨時  準備  為  他  的  工作  及  朋友  花掉  較多  的  時間  而  非  為了  他們  的  愛人  同志  ；  
就  這樣  他們  也  為  他們  的  愛  終結  下  了  保單  。  
如果  你  愛上  了  生命  數字  ５  的  人  ，  
你  絕對  得  要求  他  承諾  與  你  共處  的  一定  時間  ，  
要  訂下  你們  兩  人  單獨  相處  的  固定  時間  ，  
就  好像  你們  當初  約會  時  一樣  。  
和  生命  數字  ５  的  人  談戀愛  ，  
乞求  他  撥冗  約會  的  戲碼  會  時常  上演  ，  
所以  你  必須  隨時  一路  追趕  。  
有  一  位  生命  數字  ５  的  年輕  女孩  問  我  她  和  她  男朋友  的  未來  。  
她  十分  愛  他  ，  
但  卻  不  敢  決定  和  他  邁向  結婚  禮堂  ，  
因為  她  始終  覺得  對方  給  她  的  壓力  太  大  ，  
她  受不了  她  的  男朋友  每  天  打數  通電話  向  她  示愛  ，  
並  屢屢  垂詢  她  去  了  那裡  ，  
和  誰  去  等等  ．  ．  ．  她  在  考慮  和  她  的  男朋友  分道揚鑣  ，  
因為  她  並  不  想  擁有  如此  緊迫盯人  的  愛情  關係  。  
我  告訴  她  其  男友  之所以  給  她  壓力  的  原因  是  由於  他  所  期望  的  愛情  方式  她  並  未  給予  。  
對  她  的  男朋友  來  說  ，  
他  要  找  的  是  一  個  愛  得  忘我  的  茱麗葉  ，  
而  她  所  給他  的  感覺  可能  只是  像  朋友  一樣  ，  
因此  她  有  兩  個  選擇  ，  
一  是  多  花心思  與  時間  投入  愛情  ，  
因為  愛情  是  屬於  非常  有  建設性  地  運用  自由  ，  
如果  她  能  很  有  勇氣  地  面對  愛情  ，  
那麼  她  也  可以  充份  地  去  享受  成為  茱麗葉  ；  
另  一  則  是  放棄  她  目前  這  位  羅密歐  ，  
讓  他  能  找到  和  他  「  適配  」  的  茱麗葉  ，  
而  她  也  可  試  著  再  去  尋找  另  一  位  能  讓  她  無拘無束  ，  
來去  自在  的  新  「  朋友  」  。  
生命  數字  ６  的  人  他們  信仰  愛情  ，  
也  不斷  追求  愛情  ，  
把  對方  愛  到  窒息  。  
生命  數字  ６  的  人  是  今世  的  羅密歐  與  茱麗葉  ，  
他們  信仰  愛情  ，  
也  不斷  追求  愛情  ，  
問題  就  出  在  當  羅曼史  開始  後  ，  
他們  會  深愛  對方  遠  甚於  愛  自己  ，  
然後  就是  無止盡  地  犧牲  自我  ，  
也  不管  對方  是否  值得  他們  這樣  不計  血本  地  投入  愛情  、  時間  與  金錢  。  
他們  非常  多情  善感  ，  
也  常  會  拒絕  認清  事實  ，  
甚至  常常  作繭自縛  地  把  自己  逼  得  心碎  。  
生命  數字  ６  的  人  常常  會  忽略  對方  在  利用  他  的  警兆  ，  
而  仍舊  飛蛾撲火  似地  深陷  於  愛情  幻想  中  ，  
直到  終  有  一  天  對方  不再  需要  他  而  把  他  甩掉  。  
在  所有  數字  當中  ，  
生命  數字  ６  的  人  擁有  最多  心碎  的  故事  ，  
他們  之中  很多  人  都  曾  一  度  試圖  輕生  。  
生命  數字  ６  的  人  常  會  被  有  問題  需要  幫忙  的  人  所  吸引  ，  
有  某  種  因素  使得  生命  數字  ６  的  人  相信  他們  是  大家  免費  的  心理  醫生  與  臨床  醫師  ，  
所以  只要  有  人  需要  幫忙  ，  
他們  都  認為  那  是  他們  的  責任  ，  
義不容辭  ，  
也  正  因  如此  ，  
使得  他們  很  難  交到  身心健康  的  戀愛  對象  ，  
因此  也  無法  享受到  令  人  滿意  的  愛情  關係  。  
所以  生命  數字  ６  的  人  ，  
他  的  人生  課題  是  先  學會  把  自己  照顧好  ，  
先  顧好  自己  才  可能  享受到  圓滿  的  愛  ，  
讓  有  問題  的  人  ，  
去  找  專業  的  醫生  ，  
除非  你  自己  就是  訓練有素  。  
學有專精  的  醫師  ，  
否則  最好  對  那些  問題  人物  敬而遠之  ，  
不過  有  個  現象  是  很多  生命  數字  ６  的  人  所  選擇  的  工作  都  和  醫療  方面  有關  。  
在  愛情  關係  中  ，  
生命  數字  ６  的  人  以  承擔  所有  勞務  ，  
並  將  對方  愛  得  窒息  而  聞名  。  
如果  所  愛  為  良人  的話  還好  ，  
怕  的  是  對方  常  利用  這  個  善良  的  弱點  而  佔盡  便宜  ，  
最後  就是  生命  數字  ６  的  人  累垮  了  ，  
而  愛  的  蜜月  也  消失  無蹤  。  
當  生命  數字  ６  的  人  離婚  時  ，  
一定  是  愛情  先  陣亡  了  。  
他們  會  另  覓  新寵  ，  
一旦  目標  鎖定  找到  新歡  ，  
他們  一定  會  不惜  任何  代價  地  結束  舊愛  ，  
為了  愛情  他們  是  可以  犧牲  一切  ，  
全面  擺上  的  。  
如果  你  是  和  生命  數字  ６  的  人  談戀愛  的話  ，  
你  必須  非常  留意  雙方  關係  中  的  平衡  問題  。  
如果  他們  投入  太多  ，  
而  這  也  是  他們  的  通病  ，  
你  就  必須  阻止  他們  ，  
向  他們  解釋  雖然  你  很  感謝  他們  如此  厚愛  ，  
但是  如果  付出  不  均衡  ，  
就  會  為害到  彼此  的  關係  ，  
或者  是  乾脆  向  他  點明  當  他  為  你  做  任何  事  時  ，  
也  先  為  他  自己  做好  ，  
不要  讓  你  自己  被  他  過度  侍候  ，  
否則  最後  你  可能  就  會  失去  他  。  
生命  數字  ７  的  人  喜歡  探討  原因  ，  
找出  真相  。  
一  找到  夢中人  就  愛  得  死去活來  。  
生命  數字  ７  的  人  是  天生  的  分析師  ，  
就  像  愛因斯坦  一樣  ，  
他們  喜歡  發問  ，  
凡事  必  究  其  真相  ，  
因此  任何  外在  的  表相  絕對  不能  滿足  他們  ，  
幾乎  是  出於  天性  ，  
生命  數字  ７  的  人  對  任何  事  都  想  去  抽絲剝繭  試圖  挖出  隱藏  其中  的  真相  ，  
這樣  的  本領  既  好  且  ，  
既是  祝福  也  是  詛咒  ，  
可以  說  是  禍福相倚  的  。  
問題  常  出  在  當  生命  數字  ７  的  人  找出  事實  真相  後  ，  
他們  又  開始  害怕  。  
為了  要  掩飾  他們  的  不足  ，  
他們  常  企圖  操控  一切  ，  
至於  他們  懼怕  的  原因  則  是  即使  發現  了  真相  ，  
也  還是  無法  接受  它  。  
因此  生命  數字  ７  的  人  ，  
他  的  人生  課題  就是  學會  接受  事實  。  
他們  有  能力  釐清  事實  ，  
但  也  必須  學會  接受  它  的  結果  ，  
並且  允許  這些  事實  改變  他們  的  人生  ，  
同時  他們  也  必須  懂得  釋放  恐懼  ，  
別  再  企圖  左右  別人  ，  
並  讓  事實  真相  導引  他們  邁向  更  圓滿  的  人生  。  
根據  聖經  ，  
數字  ７  是  一  個  完美  的  數字  ，  
它  代表  著  上帝  的  大  能  。  
由於  數字  ７  的  天生  靈性  ，  
因此  很多  生命  數字  ７  的  人  天生  就  對  宗教  ，  
還  有  其他  形而上  的  性靈  探索  都  非常  有  興趣  ，  
而  他們  當中  很多  人  都  曾  在  人生  中  某些  時期  想成  為  修士  或  和尚  ，  
奉獻  自己  於  屬靈  上  的  追求  。  
這  是  因為  他們  相信  冥冥之中  ，  
神  無所不在  ，  
而  隱藏  在  萬物  背後  的  真理  就是  神  ，  
同時  那  靈魂  的  世界  也  確實  存在  ；  
至於  人  在  這  世間  的  不足  都  可以  透過  信仰  神  ，  
並  將  自己  全然  交託  予  神  而  被  克服  ；  
換句話說  ，  
凡事  順其自然  ，  
就算  事情  會  發生  ，  
也  都  是  神  的  旨意  。  
由於  分析  能力  過人  ，  
使得  生命  數字  ７  的  人  幾乎  從事  任何  行業  都  會  成功  。  
只要  他們  能  專心  一致  ，  
他們  很  容易  就  進入  狀況  而且  表現  得  出類拔萃  。  
另外  他們  天生  也  很  幸運  ，  
使得  他們  很  容易  成功  ，  
而且  常有  別人  夢寐以求  的  好  機會  。  
當然  ，  
當  機會  來  的  時候  ，  
如果  要  夢想  成真  就  得  及時  把握  ，  
辛勤  耕耘  ，  
而  問題  是  生命  數字  ７  的  人  ，  
常  因  得來  容易  而  變  得  疏懶  。  
在  愛情  關係  中  ，  
生命  數字  ７  的  人  一旦  找到  了  夢中人  ，  
會  愛  得  死去活來  ，  
而  一旦  關係  中  有  不  快樂  時  ，  
他們  也  會  去  探討  原因  ，  
找出  真相  。  
如果  你  和  生命  字  ７  的  人  談戀愛  ，  
你  會  常  想  到底  你們  愛  過  沒有  ，  
因為  好問  而且  凡事  追根究底  的  靈數  ７  族  ，  
就  像  那  句  老  話  說  得  一樣  ，  
實話  最  傷人  。  
要  和  生命  數字  ７  的  人  維持  健康  關係  ，  
你  必須  要  確保  自己  不會  被  嚴詞  拷問  擊倒  。  
不然  你  不妨  欣然  面對  ，  
讓  事實  說話  ，  
藉  此  ，  
你  可以  發現  你們  關係  中  待  改善  的  地方  ，  
而  使得  彼此  關係  更  好  ，  
如果  不  如此  的話  ，  
他  可能  因  無法  發掘  事實  真相  而  抱怨  不已  ，  
最後  也許  會  因為  你  的  不肯  面對  事實  ，  
而  使  他  誤以為  你  有  問題  而  導致  關係  破裂  ，  
因此  如果  你  和  生命  數字  ７  的  人  談戀愛  ，  
也  意謂  著  絕不  可  容許  自己  迴避  事實  。  
生命  數字  ８  的  人  為了  怕  傷人  常  隱瞞  真正  情緒  ，  
愛情  對  他們  來說  是  終生  誓  。  
生命  數字  ８  的  人  擅於  洞察  事物  的  潛力  ，  
一旦  窺出  端倪  ，  
他們  也  有  開發  它  的  本事  。  
就  像  園丁  一樣  ，  
他們  喜歡  從  育種  開  ，  
然後  按部就班  地  栽培  灌溉  ，  
直到  它  開花  結果  。  
生命  數字  ８  的  人  可以  將  一  個  意念  具體化  ，  
並  逐漸  實現  它  ；  
最  常見  到  他們  將  這  項  才華  發揮  得  淋漓盡致  的  就是  在  經營  事業  方面  了  ，  
生命  數字  ８  的  人  是  天生  的  生意人  。  
希臘  船王  歐納希斯  是  此中  的  典型  代表  ，  
他  能  將  一  個  小小  的  生意  機會  擴大成  一  個  龐大  的  企業  王國  ，  
但是  生命  數字  ８  的  人  ，  
只有  在  他們  學會  了  他們  的  人生  課題  之後  ，  
才  可能  將  這  項  才華  發揮到  極點  。  
生命  數字  ８  的  人  天性  誠實  ，  
待人  和藹  ，  
不  喜歡  與  人  衝突  ，  
最好  也  永遠  不會  讓  人  難過  。  
因此  生命  數字  ８  的  人  要  學習  的  人生  課題  就是  對  自己  誠實  ，  
不管  他們  的  真實  感受  會  如何  影響  別人  ，  
他們  都  應該  與  人  直接  坦率  ，  
有  話  直說  ，  
不要  因為  怕  讓  人  失望  而  有所  保留  ，  
如果  他們  不  講出來  的話  ，  
他們  最後  就  會  付出  代價  ，  
生命  數字  ８  的  人  也  常  在  建造  他們  夢寐以求  的  金錢  王國  時  ，  
經歷  一  段  艱辛  時光  ，  
而  其  健康  狀況  也  會  受到  嚴厲  的  挑戰  。  
在  愛情  關係  方面  ，  
生命  數字  ８  的  人  十分  溫煦  ，  
很  會  照顧  人  ，  
也  常  會  犧牲  自我  。  
愛情  對  他們  來說  ，  
是  延續  彼此  友誼  的  終生  誓約  ，  
愛情  本身  並  不  是  他們  所  追求  的  ，  
他們  的  想法  比較  實際  ，  
他們  期望  的  愛情  關係  既是  一  種  友誼  ，  
也  是  生意  夥伴  ，  
而  同時  也  是  羅曼史  ，  
這些  要求  有時候  就  很  難  都  顧到  。  
為了  讓  他們  的  愛人  同志  更  成功  ，  
他們  不免  催促  得  比較  急  ，  
因此  如果  你  的  另  一半  是  生命  數字  ８  的  人  ，  
他們  可能  就  會  希望  你  多  賺  點  錢  ，  
或者  要求  你  對  婚姻  多  付出  一些  ，  
甚至  對  小孩  也  得  奉獻  多  一些  ；  
如此  要求  不一定  是  他們  對  你  的  表現  不  滿意  ，  
只是  他們  要  見到  他  周遭  的  人  都  能  充份  發揮  他  的  潛能  。  
在  愛情  關係  中  ，  
他們  會  遭遇  的  問題  是  對  自己  不  夠  誠實  。  
他們  必須  了解  畢竟  他  不  是  你  的  教練  ，  
不要  老是  催  你  去  發展  你  的  潛力  ，  
應該  多  花  些  時間  與  心思  來  培養  你們  的  關係  。  
對待  生命  數字  ８  的  人  ，  
你  得  要  敏感  些  ，  
他們  常  會  隱瞞  他們  的  真正  情緒  ，  
他們  寧可  隱藏  自己  的  感覺  而  讓  事情  看起來  都  很  順當  ，  
但  其實  對  事情  一點  都  不  好  ，  
你  可以  鼓勵  他們  有  話  直說  來  改善  這  種  情況  ，  
讓  他們  知道  表達  真實  感受  並  沒有  什麼  不  好  ，  
而且  不管  他們  說  什麼  ，  
你  都  還是  愛  他  ，  
並且  願意  不計  代價  地  為  他  的  感覺  妥協  。  
生命  數字  ９  的  人  生命  數字  ９  的  人  天生  有  服務  別人  的  本能  ，  
典型  的  代表  人物  就是  德瑞莎  修女  。  
她  是  英國人  ，  
而  服務  於  印度  ，  
她  努力  想  幫助  印度  無家可歸  的  病童  ，  
卻  發現  當地  的  醫生  拒絕  救援  ，  
在  許多  孩童  陸續  喪生  後  ，  
她  下定決心  終生  致力  於此  ；  
她  立誓  她  願意  傾  其  所有  ，  
絕不  再  讓  無辜  的  孩童  因  缺乏  醫療  而  死亡  。  
生命  數字  ９  的  人  似乎  在  服務  他人  方面  ，  
無  人  能  出其右  。  
不管  是  從事  飛行員  ，  
計程車  駕駛  ，  
美容  美髮師  ，  
侍應生  ，  
護士  或  醫生  等  ，  
他們  都  能  讓  人  如沐春風  ，  
備受  關懷  ，  
讓  大家  都  被  照料  得  十分  妥當  ，  
他們  很  自然  地  就  能  帶給  大家  生活  中  輕鬆  的  一  面  ，  
他們  能  讓  人  開懷  大笑  ，  
而且  也  指引  大家  如何  讓  生活  過  得  更  豐富  。  
這些  才華  說明  了  生命  數字  ９  的  人  天生  具有  無拘無束  的  自由  靈魂  ，  
而  這  也  彷彿  擺明  了  他們  寧可  相信  只要  他們  肯  ，  
沒有  事情  是  辦不到  的  ，  
因此  計畫  永遠  不會  嫌  太  大  ，  
而  夢想  也  都  能  成真  。  
喜愛  夢想  當然  是  生命  數字  ９  的  力量  泉源  ，  
但  問題  常常  是  現實  不  允許  ！  
因此  生命  數字  ９  的  人  ，  
他  的  人生  課題  就是  簡簡單單  地  將  服務  人群  的  理念  落實  在  現實  生活  中  ，  
而  非  只是  夢想  。  
很多  生命  數字  ９  的  人  老是  在  不斷  地  編織  夢想  ，  
而且  喜歡  說大話  ，  
而  他們  的  夢想  也  常  只是  掛  在  嘴  邊  ，  
口頭  說說  而已  ，  
最後  就  會  變成  夢想  老是  改  來  改  去  ，  
就  好像  隨口  改  一  句  話  一樣  容易  。  
生命  數字  ９  的  人  必須  建立  實際  而且  具體  可行  的  目標  ，  
最  重要  的  是  要  有  行動  ！  
在  愛情  關係  方面  ，  
生命  數字  ９  的  人  常  是  好  幫手  ，  
而且  相處  起來  也  十分  有趣  （  至少  在  一  開始  時  一定  是  如此  ）  。  
他們  都  會  以  很多  的  夢想  開始  ，  
像是  兩  人  共同  生活  會  如何  ，  
而  一起  去  實現  夢想  又  有  多  幸福  等等  ，  
可是  問題  是  他們  的  夢想  常常  不  實際  ，  
尤其  隨著  時光  飛逝  ，  
他們  又  得  被迫  更  努力  苦幹  才能  讓  夢想  成真  ，  
直到  有  一  天  他們  筋疲力竭  ，  
而  那  也  常  是  雙方  關係  劃上  休止符  的  時候  。  
如果  您  的  對象  就是  生命  數字  ９  的  人  ，  
您  必須  要  幫  他  弄清楚  到底  他  想  從  你  ，  
從  生活  ，  
甚至  從  你們  的  關係  中  得到  什麼  ？  
而  你  也  會  發現  他們  的  答案  不時  在  改變  ，  
所以  你  也  得  不時  地  問  清楚  ，  
你  可以  真的  提供  生命  數字  ９  的  人  一  項  好  服務  ，  
那  就是  幫  他  釐清  與  務實  ，  
藉著  築夢踏實  ，  
你  也  可  因此  而  與  他  建立  一  個  可行  的  長久  關係  。  
除此之外  ，  
千萬  也  記得  別  讓  生命  數字  ９  的  人  負擔  太多  超過  他們  份內  的  家務  ，  
雖然  他們  都  會  竭盡所能  地  做到  ，  
但是  在  精疲力盡  之後  ，  
他們  會  怪  你  佔  他  的  便宜  ；  
另一方面  ，  
有些  生命  數字  ９  的  人  也  蠻  懶  ，  
可能  需要  你  明確  地  向  他們  表明  他  該  做  什麼  ，  
這  種  情況  會  發生  是  因為  他們  相信  在  他們  的  夢想  中  ，  
他們  什麼  事  也  不必  動手  的  ，  
他們  什麼  事  也  不必  動手  的  ，  
今天  很  好玩  喔  ！  
面對  亞洲  的  論文  多  是  英文  ，  
早上  只有  家珍  說  中文  （  我  大概  十一點  才  到  ，  
剛好  趕到  她  說話  哩  ！  
）  ，  
下午  Ｊｏ  和  乃飛  的  都  是  英文  ，  
Ｊｏ  好像  功力  減退  些  ，  
以前  聽  她  的  演講  精采  得  絕無  冷場  ，  
今天  不停  的  唸到  最後  聲音  都  快  沒  了  ，  
她  說  這  是  職業病  ，  
說  太  久  會  這樣  ；  
倒是  乃非  令  我  刮目相看  ─  她  說  英文  比  中文  快  一  倍  以上  ！  
而且  很  好聽  喔  ！  
聽  Ｊｏ  的  還可以  ，  
聽  她  的  就  得  非常  專心  了  ，  
口譯  的  人  也  跟  不  上  ，  
所以  她  有的  地方  就  自己  翻  啦  如  ：  
ｈｏｓｔｂｏｄｙ─  宿主  ．  ．  ．  等  。  
在  問  問題  時  ，  
有  一  個  女生  說  今天  一  整  天  聽到  三  場  講  台灣  婦運  的  地方  ，  
觀點  立場  多  一致  ，  
她  想  聽聽  被  批  的  另  一方  也  出來  說話  （  嗯  ，  
她們  勒  ？  
）  然後  要  到  我  說  好玩  的  地方  了  ！  
香港  的  紫藤  有  一  個  可愛  的  平頭  女生  發言  ，  
她  說  ：  
「  教授  和  性  工作者  一樣  也  是  用  嘴  生活  」  。  
另  一  個  女生  則  出來  發表  一  項  政治性  宣言  ，  
她  是  屬於  一  個  國際  組織  ，  
好像  叫  ＮＧＯ  （  ？  
是  一  個  非  政府  的  組織  ）  ，  
會  後  我  去  找  她  ，  
她  說  她  是  ＡＲＥＮＡ  （  ＡｓｉａＲｅｇｉｏｎａｌＥｘｃｈａｎｇｅｆｏ  ）  的  成員  ，  
十月  在  菲律賓  將  有  一  個  聚會  ，  
想  邀請  亞洲  地區  較  年輕  參與  運動  的  人  一起  組  一  個  組織  ，  
今天  她  會  站出來  發言  ，  
是  因為  她  覺得  今天  有些  同事  組織  裡  的  「  老  」  （  我  加  的  ）  人  問  問題  不  大  對焦  （  這裡  是  說  不  就  問題  討論  ，  
如  說到  娼妓  就  談到  資本主義  下  女人  被  物化  、  商品化  等  ，  
然後  Ｊｏ  就  回應  說  那  男人  工作  就  不  是  被  物化  嗎  ？  
在  資本主義  下  誰  沒有  被  物化  ？  
）  高潮  來  了  ！  
猜  我  遇到  誰  ？  
Ｍｏｒｉ  ，  
Ａｉ  ！  
國際  會議  時  日本  的  金黃色  平頭  女生  ，  
她  那時  帶來  好多  她們  組織  的  鹹濕  ＤＭ  和  各式各樣  關於  ｓｅｘｗｏｒｋ  的  徽章  ：  
）  。  
這  次  她們  組織  共有  四  個  人  來  ，  
宗田昌人  ─  會  說  中文  喔  ！  
多虧  他  翻譯  ，  
他  說  若  寫  ｅｍａｉｌ  給他  ，  
可以  用  中文  的  ，  
好棒  喔  ！  
她  是  一  個  姿色  不  輸給  ｐａｐｅｒｒｏｓｅ  的  美人  喔  ！  
！  
清末愛砂  ─  沒  跟  她  談到  話  哩  ！  
（  因為  要  走  了  ）  她  是  大阪  大學  的  學生  ，  
目前  在  唸  博士  ，  
專攻  家族法  （  ＦａｍｉｌｙＬａｗ  ，  
在  我國  屬  民法  的  範疇  ─  呵呵  ，  
故意  表現  我  很  懂  的  樣子  ，  
今天  看  成績  ：  
民總  才  在  及格  邊緣  ）  ＳＡＩＴＯＮＡ─ｓｅｘｗｏｒｋｅｒ  ！  
很  美  喔  ！  
我  先  跟  她  握手  ，  
後來  她  竟然  還  跟  我  擁抱  哩  ！  
最後  她們  都  給  我  名片  喔  ！  
Ｍｏｒｉ  印  了  新  的  ，  
所以  再  給  我  一  張  ，  
上  次  會議  她  說  先  不要  將  他們  組織  的  名字  公佈  ，  
因為  他們  在  日本  尚未  正式  成立  ，  
這  次  名片  上  印  的  是  ＵＮＩＤＯＳ  （  ＵｐｈｏｌｄＮｏｗ  ！  
ＩｍｍｅｄｉａｔｅＤｅｃｒｉｍｉｎａｌｉｚａ  ）  要求  性  工作  除罪化  的  集團  ！  
好  酷  喔  不管  啦  娼學塾  也  要  名片  ！  
美美  的  名片  ，  
今天  我  都  用  手寫  的  ！  
重點  來  了  ！  
前面  我  ｐｏ  的  東西  啊  ─ｄｒｅｉｃｏｈｅｒｅｎｃｅ  的  談話  ，  
我們  好奇  其他  的  妓權  組織  是  如何  組織  而  成  的  ？  
今天  問  Ｍｏｒｉ  ，  
她  說  她們  的  組織  裡  有  性  工作者  、  學生  和  ．  ．  ．  （  沒  聽清楚  ！  
）  ，  
約  有  十  個  人  吧  ，  
我  又  問  學生  和  性  工作者  是  如何  發生  關係  呢  ？  
她  說  是  因為  有些  學生  兼職  性  工作  。  
之前  她們  在  搞  的  是  防治  愛滋  的  東西  ，  
現在  則  也  包含  在  性  工作  除罪  的  訴求  中  進行  。  
好棒  喔  ！  
雖  短短  的  談話  ，  
可是  我  覺得  我們  很  有  希望  耶  ！  
原來  我  之前  想  的  東西  並  不  是  不可能  ，  
校園  性  工作者  的  能  動  主體  真是  太  好  了  ！  
如果  我  住  外面  ，  
也  想  試試  做  上班  小姐  耶  ！  
現在  我們  先  進行  一般  田調  ，  
擬出  組  工作坊  的  誘因  、  方式  、  目的  ，  
再  在  田調  時  邀請  性  工作者  參加  工作坊  ，  
我們  來  組  類似  的  妓權  團體  ，  
在  各  個  地方  發聲  ，  
親身  的  ！  
而  不  是  依靠  論述  、  資料  、  媒體  間接  的  描述  和  傳譯  ，  
讓  性  工作者  明白  自己  的  處境  和  可以  爭取  的  部分  ，  
自己  也  站出來  搞  自己  的  妓權  ！  
自己  也  站出來  搞  自己  的  妓權  ！  
六日  凌晨  開始  生效  的  廢娼  決定  ，  
使  臺北市  正式  成為  沒有  公娼  的  城市  ，  
表面  看來  臺灣  已  朝  廢娼  國家  邁進  。  
但  無論  是  將  色情  趕出  住宅區  ，  
或  廢除  公娼  ，  
或  進一步  向  商業區  色情  進軍  ，  
這  個  「  人類  最  古老  的  行業  」  只要  無法  從  人性  需求  及  人類  生理  需要  上  加以  制度性  的  解決  ，  
廢娼  就  只  是  另  一  種  形式  的  「  鋸箭  療法  」  ，  
甚至  涉及  人類  工作權  及  公娼  轉為  私娼  的  嚴重  問題  。  
娼妓  號稱  「  人類  最  古老  的  行業  」  。  
它  的  存在  是  父權  社會  的  標記  之  一  ，  
也  是  父權  社會  下  婚姻  制度  之外  另  一  種  提供  性慾  發洩  的  管道  。  
因此  ，  
娼妓  的  合法化  至少  有  兩千多  年  歷史  。  
以  古希臘  為  例  ，  
娼妓  分為  三  類  ：  
「  奴妓  」  為  任何  顧客  提供  性服務  ，  
必須  穿著  特定  服裝  ，  
與  良家婦女  徹底  隔絕  ，  
其  獲利  成為  國家  稅收  ；  
「  歌妓  」  提供  樂舞  ，  
為  筵席  上  娛賓  而  設  ，  
是否  從事  性交易  ，  
女方  有  權  自主  ；  
「  聖妓  」  為  感謝  或  祈求  神恩  （  主要  是  維納斯  ）  而  在  寺廟  短暫  獻身  ，  
大多數  是  良家婦女  ，  
受到  父母  同意  ，  
狎玩  者  對  她們  有  一定  程度  尊敬  ，  
她們  離開  寺廟  出嫁  後  ，  
也  不會  為  未來  丈夫  所  嫌棄  。  
代表  繁殖  的  維納斯  女神  ，  
一  變  而  為  愛神  ，  
再  變  而  為  娼妓  保護神  ，  
說明  了  生殖  、  愛情  與  性慾  發洩  的  一  種  進階  關係  。  
最初  的  性  是  為了  生殖  ；  
然後  成為  酒神  戴歐耐舍斯式  具有  神聖性  的  肉體  歡娛  ；  
然後  提升為  愛情  的  伴隨物  ；  
然後  成為  父權  社會性  苦悶  的  合法  解決  管道  。  
這  也  正  是  娼妓  發展史  或  女性  身體  被  工具化  、  商品化  的  過程  。  
一九四九年  聯合國  通過  「  禁止  人口  買賣  及  剝削  他人  賣淫  公約  」  ，  
主要  就  因  性工業  已  使  娼妓  淪為  古希臘  「  奴妓  」  般  的  性奴隸  ，  
而且  賣淫  被  視為  有違  人類  之  尊嚴  與  價值  。  
中華民國  當時  參與  聯署  該  份  公約  ，  
顯示  當時  整個  文明  世界  是以  維多利亞  時代  的  宗教  及  道德  標準  看待  賣淫  行為  。  
維多利亞  時代  的  英國  ，  
道德家  （  包括  假道學  ）  當令  ，  
嚴格  要求  遵守  基督教  安息日  的  規定  ，  
以致  連  星期日  這  個  唯一  放假  的  日子  都  意味  著  是  「  不  做  任何  愉快  事情  的  日子  」  。  
然而  ，  
人口  買賣  及  剝削  他人  身體  （  特別  是  雛妓  ）  固然  需要  立法  防止  ，  
但  賣淫  是否  有違  人類  之  尊嚴  與  價值  ，  
卻  在  女性  自主  意識  覺醒  及  社會權  （  包括  工作權  、  生存權  ）  大行其道  的  廿世紀  ，  
有  了  另  類  的  解釋  。  
如果  娼妓  必需  存在  ，  
符合  市場  上  供應  與  需求  的  關係  ，  
而且  是  出於  自願  及  基於  生存權  、  工作權  的  考量  ，  
許多  人  並  不  認為  這  違反  了  人類  的  尊嚴  與  價值  ，  
反而  妓女  不能  「  自力更生  」  ，  
必須  領取  政府  救濟金  過活  ，  
才  是  違反  人類  的  尊嚴  與  價值  。  
這  套  新  價值觀  隨著  女性  主義  的  崛起  而  崛起  。  
時至今日  ，  
幾乎  很少  「  新新人類  」  走入  娼妓  這  行業  ，  
會  認為  她  是  被迫  及  違反  人性尊嚴  的  。  
甚至  連  臺北市  公娼  也  在  被  廢除  前夕  ，  
走上  街頭  抗議  她們  工作權  及  生存權  的  被  剝奪  、  被  漠視  。  
此外  ，  
根據  古代  猶太  法典  而  設計  的  「  建立  柵欄  」  制度  ，  
為了  保護  社會  的  一些  基本  原則  或  誡律  不  被  破壞  ，  
而  在  中心  價值  四周  築起  柵欄  ，  
不得  碰觸  ，  
周邊  價值  則  得以  違反  。  
娼妓  會  成為  「  人類  最  古老  的  行業  」  ，  
主要  原因  就是  社會  為了  保全  家庭  ，  
害怕  亂倫  及  不  正常  的  婚外性  關係  ，  
害怕  性苦悶  沒有  合法  的  解決  管道  ，  
所以  藉  開放  周邊  價值  來  保全  中心  價值  。  
如果  娼妓  完全  禁絕  ，  
其  結果  不  是  轉入  地下  ，  
更  難  管理  ，  
更  不  衛生  ，  
就是  周邊  價值  被  禁止  後  ，  
直接  衝擊  到  中心  價值  。  
這  是  任何  當政  者  必須  深思  的  嚴肅  問題  。  
誠然  ，  
在  一  個  理想  的  社會  中  ，  
娼妓  不  應  存在  ，  
性交易  也  總是  被  視為  不  夠  高尚  的  行為  。  
然而  ，  
當  政商  交易  已經  公然  進行  ，  
有些  利益  團體  的  行為  還  遠  比  娼妓  不  高尚  時  ，  
重新  調整  人類  對  性  的  傳統  偏見  確實  是  必要  的  ，  
正  如  艾里斯  「  沒有  罪  （  罪惡感  及  原罪觀  ）  的  性  」  說  的  ：  
「  每  一  個  人  都  該  避免  涉及  那  種  不  必要  的  、  強制  的  ，  
或  不  公平  的  傷害  他人  的  性  。  
每  一  個  人  都  有  權利  去  追求  合乎  自己  品味  、  偏好  和  傾向  的  性  。  
」  

壹  、  前言  總統  就職  演說  ，  
明白  昭示  國人  ：  
「  我們  也  將  從  永續  發展  的  觀點  ，  
提倡  節約  簡樸  ，  
珍惜  現有  資源  ，  
妥善  規劃  國土  利用  ，  
加強  生態  環境  保育  ，  
讓  後代  子孫  永遠  保有  鄉土  之  美  。  
」  未來  推動  國家  環境  保護  ，  
我們  將  以  追求  「  永續  發展  」  為  策略  。  
我們  經過  四十餘  年  的  努力  ，  
締造  了  舉世  矚目  的  經濟  奇蹟  ，  
並  創造  了  中高  所得  、  高學歷  、  多元化  民主  社會  。  
惟  經濟  活動  的  急遽  擴張  ，  
加上  因  富裕  生活  而  衍生  的  大量  生產  、  大量  消費  、  大量  廢棄  的  社會  經濟  型態  ，  
導致  污染  負  超越  環境  涵容  及  復元  能力  ，  
造成  公害  及  環境  品質  惡化  。  
國人  在  物質  生活  獲得  充分  滿足  之後  ，  
期待  能  提高  生活  素質  ，  
享有  良好  生活  環境  品質  。  
民國  七十六年  ，  
政府  順應  國人  的  期待  ，  
成立  環境  保護署  ，  
同時  頒布  「  現階段  環境  保護  政策  網領  」  揭示  環境  保護  與  經濟  發展  應  兼籌並顧  ，  
在  經濟  發展  過程  中  ，  
如  對  自然  環境  有  重大  不良  影響  者  ，  
應  對  環境  保護  優  予  考慮  。  
八十一年  於  中華民國  憲法  增修  條文  中  ，  
增訂  「  經濟  與  科學  技術  發展  ，  
應  與  環境  及  生態  保護  兼籌並顧  」  之  條文  ，  
顯示  政府  對  環境  保護  的  重視  ，  
回應  國人  的  期盼  。  
台灣  地區  地  狹  人  稠  ，  
自然  資源  不  豐  ，  
如何  突破  障礙  ，  
建設  舒適  美好  生活  環境  ，  
如何  創造  環境  保護  與  經濟  發展  兼籌並顧  的  和諧  社會  ，  
如何  積極  主動  開創  永續  發展  的  清淨  國土  ，  
都  是  我們  當前  的  重要  課題  。  
貳  、  國際  環保  趨勢  自從  東西方  冷戰  結束  後  ，  
環境  保護  已  備受  全球  重視  ，  
國際  環保  公約  如  保護  地球  臭氧層  的  蒙特婁  議定書  及  保護  瀕臨  絕種  野生  物種  的  華盛頓  公約  ，  
都  備有  貿易  條款  ，  
對  不  遵守  規範  國家  ，  
得  施以  相關  貿易  制裁  ；  
世界  貿易  組織  （  ＷＴＯ  ）  中  設置  貿易  與  環保  委員會  ，  
以  協調  貿易  與  環保  間  之  問題  與  紛爭  ；  
國際  標準  組織  （  ＩＳＯ  ）  為  響應  一九九二年  聯合國  地球  高峰  會議  的  保護  全球  環境  之  決議  ，  
召集  各  國  研商  制訂  企業  環境  管理  標準  之  ＩＳＯ  １４０００  系列  ，  
其中  之  企業  環境  管理  及  稽核  標準  ，  
將  於  本  年  七月  起  陸續  實施  ，  
屆時  無法  配合  該  環境  管理  或  稽核  標準  之  企業  產品  輸出  ，  
可能  將  受到  影響  。  
此外  ，  
近年  來  環保  國際  市場  急遽  擴大  ，  
依  亞洲  開發  銀行  估計  ，  
開發中  地區  每  年  需  投入  七百億  美元  方  能  克服  環境  惡化  ，  
歐  、  美  、  日  等  先進  國家  無不  加速  擴大  環保  國際  合作  ，  
如  美國  於  一九九二年  起  ，  
推動  為期  十  年  的  「  美亞  環境  伙伴  計畫  」  ，  
計畫  範圍  涵括  亞太  地區  三十五  個  國家  ，  
一面  協助  開發中  國家  改善  環境  ，  
一面  藉  此  爭取  海外  市場  。  
美國  國務卿  克里斯多福  於  本  年  四月  發表  演說  時  ，  
揭櫫  美國  「  環保  外交  」  的  理念  ，  
表明  今後  環保  在  美國  外交  中  將  居  主流  的  地位  ，  
並  下令  駐外  人員  推動  環保  國際  合作  。  
日本  亦  於  一九九二年  發表  的  「  政府  開發  援助  大綱  」  中  ，  
規劃  五  年  內  投入  一兆  日圓  （  約  新台幣  二千五百億  元  ）  從事  環保  國際  合作  ，  
以期  廣拓  國際  環保  市場  ，  
此  乃  國際  環保  一般  趨勢  。  
參  、  當前  環保  問題  台灣  地區  環境  負荷  ，  
在  人口  、  機動  車輛  、  製造業  、  養  豬  、  初級  能源  消費  等  密度  上  與  歐  、  美  、  日  等  先進  國家  相較  ，  
頗為  沈重  ，  
更  因  環保  基礎  建設  諸如  廢棄物  妥善  處理  設施  、  污水  下水道  的  興建  、  飲用水  水源  的  維護  以及  都會區  公園  綠地  的  闢建  等  ，  
均  未  完備  ，  
且  國人  「  污染  防治  設施  不要  在  我  家  後院  」  的  想法  ，  
仍  相當  普遍  ，  
以致  環保  工作  成效  不易  顯現  。  
至於  環保  法令  規章  ，  
雖  多  已  具備  ，  
惟有  待  整合  ，  
例如  環境  影響  評估  法  ，  
於  八十三年  十二月  公布  前  已  有  三十多  種  法令  均  訂有  環境  影響  評估  之  規定  ，  
亟待  修訂  整合  。  
環境  影響  評估  正確  做法  應  是  ，  
若  有  重大  影響  者  ，  
始  進行  第二  階段  的  評估  ，  
但  目前  部分  開發  法規  如  「  促進  產業  升級  修例  」  、  「  山坡地  開發  建築  管理  辦法  」  等  ，  
不論  區位  或  規模  大小  ，  
均  強制  規定  要  進入  第二  階段  的  評估  ，  
此  與  環境  影響  評估  法  較  有  彈性  的  制度  設計  ，  
未  盡  吻合  ，  
以致  增加  作業  程序  ，  
延長  審查  時間  。  
凡  此  均  待  檢討  修正  。  
此外  ，  
已經  公布  之  部分  環境  排放  標準  ，  
有  少  部分  時有  爭議  ，  
亟須  本  「  環境  保護  與  經濟  發展  應  兼籌並顧  」  之  政策  ，  
做  客觀  的  、  科學  的  檢討  ，  
作  適當  之  修訂  ，  
以期  減少  紛爭  。  
肆  、  釐訂  永續  發展  策略  為  奠定  我國  邁入  廿一世紀  的  同時  ，  
能  創造  一  個  美好  的  生活  環境  ，  
應  配合  「  國土  綜合  開發  計畫  」  策定  中長期  國家  環境  保護  計畫  ，  
以  積極  主動  推動  整體  國家  環境  保護  ，  
其  重點  如下  ：  
一  、  提高  行政  效能  及  合理  修訂  法令  規章  ：  
１  ．  加強  環保  人員  專業  訓練  ，  
養成  公務人員  為  國家  競爭力  的  提升  者  和  代表  者  。  
２  ．  檢討  環保  法令  、  規章  、  制度  及  標準  ，  
作  合理  修訂  。  
二  、  建立  低  環境  負荷  之  社經  體系  ：  
１  ．  加強  環保  基礎  建設  。  
積極  辦理  垃圾  及  事業  廢棄物  之  焚化  及  掩埋  、  普及  污水  下水道  、  清潔  飲用水  水源  、  清淨  空氣  品質  ，  
以  達成  清淨  國家  目標  。  
２  ．  加強  推動  「  低  污染  、  可  回收  、  省  能源  」  等  綠色  消費  ，  
並  加強  廢棄物  資源  回收  再  利用  工作  ，  
以  降低  環境  負荷  。  
三  、  以  科技  引導  改善  環境  ：  
１  ．  取締  與  技術  輔導  改善  並行  。  
對  經  環保  機關  檢測  有  污染  者  ，  
除  依法  處理  外  ，  
並  主動  與  目的  事業  主管  機關  連繫  與  配合  ，  
加強  污染  防治  技術  輔導  。  
２  ．  制訂  環保  標準  時  ，  
考量  目前  國內  是否  已  有  可  達成  此  標準  之  商業化  技術  （  ＰｒａｃｔｉｃａｌＴｅｃｈｎｏｌｏｇｉｅｓ  ）  。  
並  加強  導入  具有  經濟  誘因  之  環保  政策  ，  
以  助  提高  企業  之  競爭力  。  
四  、  擴大  資訊  公開  及  加強  溝通  ：  
１  ．  透過  電子  網路  等  方式  ，  
公開  環保  相關  資訊  ，  
包括  環境  地理  資訊  、  法令  、  環境  技術  資訊  等  ，  
周知  國內  各界  。  
在  制訂  法令  、  規章  、  標準  時  ，  
廣邀  企業界  、  環保  團體  、  學術界  參與  ，  
俾利  達成  共識  。  
２  ．  加強  環保  教育  宣導  活動  ，  
以  增加  民眾  及  各界  環保  知識  及  瞭解  自身  該  負  之  環保  責任  ，  
並  推動  全民  推動  與  環保  活動  ，  
從  日常  生活  中  體認  環保  、  實踐  環保  。  
五  、  積極  參與  全球  事務  ，  
加強  環保  國際  合作  ：  
１  ．  積極  爭取  參與  國際  環保  公約  及  多邊  組織  之  環保  相關  會議  ，  
以  充分  掌握  國際  環保  脈動  ，  
研擬  因應  對策  。  
２  ．  積極  與  先進  國家  進行  技術  交流  ，  
並  推動  與  開發中  地區  之  交流  合作  ，  
一方面  吸收  先進  國家  技術  ，  
一方面  將  我國  技術  與  經驗  協助  開發中  國家  及  地區  改善  環境  ，  
以  爭取  友誼  ，  
並  拓展  急遽  擴大  中  的  海外  環保  市場  。  
伍  、  近期  重點  工作  為  澈底  落實  行政  革新  ，  
本  署  近期  將  推動  下列  工作  ：  
一  、  加速  環境  影響  評估  審查  作業  協商  內政部  、  農委會  ，  
訂定  環境  影響  評估  與  水土  保持  、  用地  變更  之  審議  併行  審查  作業  處理  規定  ，  
縮短  開發  者  申請  作業  時程  。  
並  與  內政部  合作  充實  國家  地理  資訊  系統  資料  ，  
提供  各界  選擇  開發  地點  或  環境  評估  之  用  。  
二  、  改善  淡水河系  水  污染  淡水河系  污染  整治  先期  工程  ，  
關鍵性  的  八里  海放  管理  設  工作  正  進行  中  ，  
本  署  將  加強  協調  ，  
於  本年度  前  竣工  ，  
試車  排放  ，  
預計  明年  底  正式  運轉  。  
三  、  妥善  運用  空氣  污染  防制費  八十六年度  空氣  污染  防制  基金  預算  ，  
已經  立法院  通過  ，  
將  依  各界  意見  妥善  運用  ，  
加強  補助  地方  改善  空氣  污染  措施  ，  
鼓勵  使用  低  污染  設施  。  
四  、  加速  垃圾  焚化廠  發包  興建  大型  焚化爐  之  興建  ，  
至為  迫切  ，  
本  署  負責  興建  屏東縣  等  四  座  ，  
預定  本  年底  前  完成  發包  。  
並  輔導  於  本  年  內  分別  著手  興建  北區  及  南區  廢汽機車  回收  處理  粉碎  廠  。  
五  、  加強  公害  糾紛  處理  ，  
保障  合法  企業  導正  公害  糾紛  ，  
應  遵循  「  公害  糾紛  處理  法  」  規定  的  程序  ，  
對於  合法  之  經濟  活動  應  予  保障  ，  
不法  抗爭  活動  ，  
依法  動員  警力  排除  。  
六  、  積極  參與  全球  環保  事務  ，  
善盡  地球  一  份子  責任  訂定  「  中華民國  推動  全球  環境  保護  綱領  」  ，  
作為  最  高  行動  指導  原則  ，  
積極  參與  全球  環保  事務  ，  
贏取  國際  社會  對  我  的  認同  。  
陸  、  建議  事項  ：  
１  ．  環境  保護  工作  範圍  極為  廣泛  ，  
需要  各  級  政府  戮力  合作  配合  推動  。  
就  中央  各  部會  而言  ，  
於  制訂  法令  政策  時  ，  
應  充分  考量  環保  因素  。  
以  高屏溪  污染  為  例  ，  
河川  有  一定  限度  之  涵容  能力  ，  限度  之  涵容  能力  ，  
如  不  從  源頭  之  養殖  政策  做  減產  考量  ，  
則  無法  澈底  改善  污染  。  
就  地方  而言  ，  
污染  管制  取締  及  垃圾  清除  處理  ，  
均  屬  地方  政府  工作  ，  
目前  地方  政府  環保  人力  不足  ，  
各  縣市  環保局  人員  編制  ，  
亟待  擴充  。  
２  ．  任何  重大  建設  或  政策  均  涉及  經濟  、  社會  、  環境  、  技術  及  財政  分配  等  層面  ，  
因此  ，  
「  有  影響  環境  之  虞  之  政府  政策  應  做  環境  影響  評估  」  為  環境  影響  評估  法  所  明訂  ，  
環境  影響  評估  是  防範  環境  破壞  於  未  然  ，  
可  減少  事  後  補救  之  龐大  損失  ，  
本  署  當  公開  資訊  ，  
主動  協調  溝通  ，  
請  各  部會  支持  配合  。  
３  ．  我國  環保  管制  標準  ，  
與  世界  各  國  相較  ，  
屬  中上  程度  ，  
以  目前  我國  企業  實力  ，  
應有  能力  達成  。  
環境  保護  與  經濟  發展  應  兼籌並顧  ，  
管制  取締  ，  
是  手段  ，  
促使  改善  ，  
才  是  目的  。  
今後  本  署  當  與  各  目的  事業  主管  機關  密切  配合  ，  
輔導  改善  。  
亦  請  各  企業主  善盡  環保  責任  。  
柒  、  結語  環境  是  人類  寶貴  的  資產  ，  
其  品質  的  良窳  攸關  人類  生計  及  整體  發展  。  
環境  保護  工作  應  按  階段  逐次  提升  ，  
持續  改善  。  
以  先進  國家  為  例  ，  
已  由  公害  防治  、  國民  健康  維護  提升  至  建立  舒適  美好  （  Ａｍｅｎｉｔｉｅｓ  ）  的  生活  環境  ，  
今後  我國  環境  保護  工作  ，  
自當  朝  生態  保育  及  建立  美好  舒適  環境  方向  邁進  。  
環境  保護  工作  的  推動  ，  
以  宏觀  角度  而言  ，  
有助於  健全  投資  環境  體質  ，  
加強  國際  競爭力  ，  
並  可  避免  遭受  國際  貿易  之  制裁  ，  
故  環境  保護  與  經濟  發展  並非  對立  ，  
而是  相輔相成  。  
今後  本  署  當  積極  主動  發掘  問題  ，  
溝通  協調  及  輔導  改善  ，  
並  加強  生態  環境  保育  ，  
提升  國民  生活  品質  ，  
邁向  永續  發展  的  清淨  廿一世紀  。  
邁向  永續  發展  的  清淨  廿一世紀  。  
陶淵明  在  其  〈  桃花源記  〉  中  ，  
嘗試  表達  他  心目中  的  理想  國度  「  桃花源  」  ，  
文  中  他  形容  前往  桃花源  的  路徑  上  ，  
「  忽  逢  桃花林  ，  
夾岸  數百  步  ，  
中  無  雜  樹  ，  
芳草  鮮美  ，  
落  櫻  繽紛  」  ，  
似乎  告訴  世人  ，  
一  個  理想  的  國度  ，  
也  必須  有  開滿  花朵  的  樹林  ；  
而  飄落  的  花瓣  如  雪  般  的  撒滿  地面  ，  
正  襯托出  烏托邦  的  浪漫  與  夢幻  。  
這  種  滿  樹  開花  ，  
遍  林  璀璨  的  景象  ，  
也  成為  現代  都市人  對  桃花源  的  期盼  與  想像  。  
事實  上  ，  
現代  都市  中  若  能  出現  一  整  排  或  一  整  區  開滿  鮮豔  花朵  的  行道樹  或  樹林  ；  
不僅  將  改變  都市  呆板  沈悶  的  市容  ，  
滿足  人們  對  烏托邦  桃花源  的  企求  夢想  ，  
更  可能  對  整個  都市  空間  意涵  以及  都市  文化  、  生活  風格  等  ，  
產生  極為  戲劇性  的  改變  ，  
最後  ，  
甚至  改變  整個  都市  風貌  ，  
使  它  成為  市民  心目中  的  現代  桃花源  。  
四時  的  變化  感覺  對於  水泥  森林  中  生活  的  機械  現代人  而言  ，  
顯得  十分  重要  ；  
多  種植  會  開花  的  行道樹  、  公園  樹木  ，  
有助於  喚醒  都市人  內心  沈睡  已  久  的  自然  節奏  與  交際  熱情  。  
基本  上  ，  
花朵  是  都市  中  一  種  神奇  的  魔幻藥  ，  
它  可以  叫  死寂  頹喪  的  都市  在  一  夜  之間  鮮活  起來  ；  
它  也  像  是  一  劑  超級  的  催化劑  ，  
叫  都市  中  老死不相往來  的  族群  鄰里  ，  
可以  相擁  在  都市  公園  樹  下  ，  
高唱  卡拉  ＯＫ  。  
花朵  既是  塑造  都市  人群  互動  的  絕妙  良方  ，  
市政  當局  在  苦思  如何  促進  都市  人性化  的  時候  ，  
應該  嘗試  去  栽種  可以  隨  時節  開花  的  樹  。  
以往  台灣  地區  的  城市  樹木  植栽  ，  
多  種植  常綠  的  樹種  ，  
雖  有  綠意  卻  缺乏  變化  ，  
但是  最近  這  種  現象  開始  有  了  改變  ，  
台北市  逐漸  栽種  會  開花  甚至  會  結果  的  樹種  ，  
而  北投區  更  決定  以  「  櫻花  北投  」  來  營造  台北  的  世外桃源  ，  
計畫  在  北投區  重點  道路  種滿  次  年  便  可以  開花  的  成櫻  ，  
使得  北投區  在  花季  可以  看見  成  排  的  櫻花  ，  
讓  櫻花  與  北投  溫泉  齊名  。  
少年  時期  的  我  ，  
酷愛  寫生  繪畫  的  方式  ，  
因為  一  具  畫架  、  畫板  以及  顏料  、  畫紙  ，  
便  可以  逍遙  一  個  下午  ，  
而且  可以  細細  地  品味  一  個  地方  隱含  的  美感  。  
北投  便是  一  個  我  喜歡  去  寫生  的  好  地方  ，  
記憶  中  的  北投  ，  
樹木  繁茂  ，  
綠蔭  遮天  ，  
夏日  蟬聲  嗡嗡  不絕於耳  ，  
我  曾經  獨自  畫  過  古舊  的  日本式  旅館  、  磚造  的  天主堂  、  頹敗  的  中山堂  、  以及  老舊  的  新北投  車站  ，  
不過  記憶  中  對  北投  最  強烈  的  印象  ，  
還是  那  一些  日本  時代  便  栽種  的  蔥鬱  大樹  ，  
濃濃  的  綠意  經常  出現  在  我  夏日  的  夢  中  。  
這些  綠意盎然  的  大樹  ，  
襯托  著  黑瓦  含蓄  的  低矮  住宅  ，  
展現出  北投  令  人  喜愛  的  幽靜  之  美  ，  
那  個  時候  開始  我  才  體會到  日本人  生活  中  對  大自然  的  尊重  與  刻意  存留  。  
常  去  日本  體驗  其  建築  景觀  之  美  ，  
深深  訝異  於  東京  的  市民  雖然  身處  電子化  的  高科技  都市  中  ，  
卻  仍然  像  傳統  日本人  一般  ，  
愛好  自然  且  尊重  四時  節令  的  變化  ，  
特別  是  春天  的  來臨  ，  
對於  東京  市民  而言  ，  
是  一  年  中  最  重要  的  節慶  。  
為了  保有  與  大自然  間  的  親密  互動  ，  
東京  市區  規劃  有  許多  大型  的  綠地  空間  ，  
包括  上野  恩賜  公園  、  代代木  公園  、  日比谷  公園  、  東京  御苑  以及  青山  靈園  等等  ，  
再  加上  社區  間  的  眾多  鄰里  公園  ，  
使得  整個  東京市  在  機械  的  節奏  中  ，  
仍  保有  自然  寧靜  的  綠意  空間  。  
每當  春天  櫻花  開放  之  際  ，  
東京  市民  紛紛  湧向  公園  ，  
在  櫻花樹  下  喝  著  清酒  野餐  ，  
或  放聲  高歌  ，  
或  三五  敘舊  ，  
隨著  飄雪  般  的  櫻花瓣  ，  
宣告  春天  的  到來  ，  
這樣  的  都市  自然  節慶  ，  
總是  叫  人  十分  陶醉  與  羨慕  。  
用  櫻花樹  來  改造  都市  景觀  ，  
是  一  種  令  人  喜悅  的  建設  ，  
因為  這  種  建設  沒有  挖土機  的  大肆  破壞  ，  
也  沒有  水泥  預拌車  的  塵土  飛揚  ，  
有的  只  是  優美  令  人  陶醉  的  花瓣  飄零  。  
北投區  長久以來  便  以  自然  景觀  著稱  ，  
雖然  曾經  淪為  風化  夜城  ，  
但是  如今  惡名  已  被  洗刷  ，  
溫泉  卻  依然  湧流  著  ，  
藉著  溫泉  與  櫻花  ，  
北投  將  逐漸  成為  台北  都會  中  的  現代  桃花源  。  
北投  將  逐漸  成為  台北  都會  中  的  現代  桃花源  。  
包括  中共  社科院  台灣  研究所  所長  許世銓  在  內  的  大陸  台灣  問題  研究  學者  ，  
昨日  均  呼應  海協會  所  提  「  政治  對話  」  主張  ，  
他們  表示  ，  
政治  對話  較為  彈性  ，  
可為  將來  兩岸  政治  談判  的  程序性  商談  多  做  意見  交換  。  
和統會  訪問團  昨日  與  大陸  「  全  國  台灣  研究會  」  及  社科院  「  台灣  研究所  」  的  研究員  們  交換  當前  兩岸  局勢  ，  
兩  邊  與會者  對  統一  問題  有  不少  歧見  ，  
一些  大陸  學者  私下  感慨  說  ，  
沒想到  與  支持  和平  統一  的  台灣  人士  溝通  ，  
還  有  那麼多  問題  。  
與會  的  武士嵩  、  李慶元  等  台灣  代表  都  說  ，  
一  個  中國  必須  是  中性  名詞  ，  
否則  若  指  「  中華  人民  共和國  」  台灣  沒  人  會  接受  。  
關於  中共  全力  推銷  的  「  一國兩制  」  觀點  ，  
也  受到  和統會  一些  成員  的  質疑  。  
政大  國關  中心  研究員  周玉山  說  ，  
三  年  前  他  弟弟  周陽山  參加  立委  選舉  ，  
高舉  捍衛  中華民國  得到  五萬多  票  ，  
另  一  位  候選人  支持  「  一國兩制  」  只得  八百多  票  。  
他  明白  說  ，  
他  無法  接受  「  一國兩制  」  ，  
除非  將來  兩岸  統一  各自  放棄  現有  國號  ，  
另  定  國名  才  有  可能  。  
周玉山  說  ，  
他  是  強烈  的  李登輝  批評  者  ，  
但  他  住在  台灣  ，  
每  天  一  覺  醒來  ，  
常  可  在  報刊  雜誌  上  看到  自己  批評  李登輝  的  文章  出現  ，  
對於  這  種  精神  生活  的  自由度  ，  
他  稱  之  是  愉快  經驗  。  
但  他  不  敢  想像  ，  
如果  統一  實施  一國兩制  ，  
他  一  覺  醒來  可否  看到  批評  江澤民  的  文章  與  輿論  。  
新黨  國代  李慶元  則  要  大陸  人士  說出  統一  的  票房  價值  在  哪  ，  
他  舉  台灣  同胞  一  到  北京  機場  ，  
常  被  機場  計程車  司機  敲竹槓  ，  
這  是  很  不  愉快  的  小  事情  ，  
由  小  看  大  ，  
兩岸  怎會  有  互信  ，  
當然  常有  猜疑  。  
和統會  副會長  馮滬祥  則  質疑  李登輝  的  「  和平  之  旅  」  ，  
是否  會  成  「  連任  之  旅  」  。  
因為  只要  李登輝  踏上  中國  大陸  領土  ，  
勢必  成為  國際  新聞  焦點  ，  
在  此  光環  下  ，  
李登輝  勢必  會  想要  連任  。  
由於  有  多  位  大陸  學者  明白  批評  李登輝  ，  
甚至  一向  對  台  持  「  鷹派  」  立場  的  李家泉  表示  ，  
台灣  問題  解決  ，  
大陸  的  對手  是  「  外國  勢力  」  等  講法  。  
東吳  大學  教授  楊開煌  說  ，  
討論  問題  要  拿出  解決  方案  ，  
並非  慷慨  激昂  批評  一  個  人  即可  。  
他  認為  有  人  對  李登輝  想要  的  大陸  和平  之  旅  持  負面  看法  ，  
但是  他  建議  大陸  不妨  「  假戲真做  」  。  
大陸  學者  也  有  人  呼應  此  看法  ，  
但  他們  懷疑  李登輝  如  以  國家  元首  到  大陸  ，  
勢必  違反  一  個  中國  原則  ，  
這  事情  就  不  好  辦  。  
長城  基金會  執行長  耿榮水  說  ，  
目前  兩岸  政治  談判  並  不  成熟  ，  
先  進行  政治  對話  是  對  的  。  
他  建議  ，  
如果  辜振甫  十月  訪問  氣氛  良好  ，  
明年  三  、  四月  間  汪道涵  也  可  到  台灣  訪問  。  
如果  氣氛  鋪陳  還  不錯  ，  
大陸  還可以  邀請  台灣  的  副總統  連戰  到  西安  完成  「  掃墓  之  旅  」  。  
大陸  還可以  邀請  台灣  的  副總統  連戰  到  西安  完成  「  掃墓  之  旅  」  。  
八八年  初  ，  
前總統  蔣經國  逝世  ，  
全  台灣  被迫  進入  所謂  「  服喪  」  期間  ，  
正常  影視  娛樂  幾近  停擺  ，  
僅只  錄影帶  出租業  一枝獨秀  ，  
其中  最  風光  的  ，  
恐怕  要  屬  豬哥亮  的  餐廳秀  錄影帶  了  。  
那  時候  ，  
拿  豬哥亮  做  招牌  的  錄影帶  ，  
少  說  也  有  五百  集  ，  
乘以  全  台  約  四  千家  錄影帶  出租店  ，  
起碼  即  有  兩百萬  頭  「  豬哥亮  」  在  街肆  流竄  ，  
聲勢  嚇嚇叫  。  
莫怪乎  美國  影視  工業  權威  雜誌  《  綜藝報  》  製作  台灣  娛樂界  專題  報導  時  ，  
除  介紹  邱復生  、  徐楓  、  侯孝賢  之外  ，  
也  要  另  闢  專文  敘述  豬哥亮  這  位  教父級  笑魁  明星  的  傳奇  崛起  過程  。  
儘管  錄影帶  內容  鹹溼  油  黃  ，  
兒童  不宜  ，  
但  豬哥亮  仍  如  水瀑  下  流  般  狂瀉  ，  
闖入  市井  家庭  ，  
連  三  歲  小子  皆知  「  豬哥亮  」  大名  。  
假若  說  ，  
蔣經國  逝世  之前  的  整個  八０年代  ，  
中下  階層  民眾  白天  「  聽命  於  蔣  總統  」  ，  
黑夜  則  「  看  秀  於  豬哥亮  」  ，  
講法  雖  誇張  ，  
卻  也  離  事實  不遠  。  
本名  謝新達  的  豬哥亮  ，  
頭頂  著  正字標記  「  馬桶蓋  」  （  這  要  歸功於  張琪  所  取  的  諢稱  ）  ，  
於是乎  臀部  上升  至  天靈  ，  
也  就是  「  下半身  統治  上半身  」  的  他  ，  
言語  舉止  粗魯  鄙陋  ，  
開  黃腔  、  吃豆腐  ，  
消遣  男女  來賓  時  又  帶有  那麼  點  自虐  味道  。  
觀眾  看  著  看  著  ，  
一  不  察覺  ，  
就  被  豬哥亮  騷養  到  大腿  根  處  去  了  ，  
然後  仿效  他  的  口吻  暗罵  ：  
你  爸  卡  好  ，  
真是  夭壽  ！  
遠望  可以  當  歸  ，  
搞笑  當然  也  能夠  澆  愁  。  
在  苦悶  的  年代  ，  
中下  階層  民眾  藉由  目睹  豬哥亮  「  調戲  別人  身心  」  的  秀場  ，  
而  收到  「  調劑  自己  身心  」  的  效果  。  
風尚  所及  ，  
豬哥亮  的  後生  同行  ，  
諸如  胡瓜  、  張菲  、  賀一航  、  陽帆  等  「  黃色  浪子  」  輩出  ，  
主持  風格  統統  傳染  有  「  無賴  加  登徒子  」  的  基因  。  
豬哥亮  的  「  典型  」  ，  
實在  帶給  台灣  電視  綜藝  節目  相當  負面  的  示範  。  
負面  雖  負面  ，  
但  「  負負  得  正  」  。  
老朽  的  國民黨  ，  
就是  特別  喜愛  形象  難  登  大雅  之  堂  的  藝人  幫忙  抬轎  。  
進入  九０年代  ，  
在  台灣  省長  選舉  期間  ，  
李登輝  總統  召見  豬哥亮  ，  
對  其  「  演藝  成就  」  大加  讚譽  ，  
並  央請  這  位  「  俗  擱  有力  」  的  諧星  替  宋楚瑜  造勢  。  
自稱  「  六合  黨員  」  的  豬哥亮  ，  
慨然  應允  ，  
於是  省長  選舉  期間  ，  
「  瑜  亮  同  台  」  賣命  演出  ，  
轟傳  一時  ，  
教  很多  文化界  人士  看不過去  。  
例如  ，  
瞿海源  就  氣  得  下筆  指出  ，  
既然  李登輝  這樣  欣賞  豬哥亮  ，  
乾脆  在  介壽館  辦  場  「  豬哥亮秀  」  算了  。  
按  說  注重  創意  的  影視圈  人物  ，  
如同  作家  ，  
崇尚  進步  ，  
厭惡  束縛  ，  
政治  意識  較  傾向於  自由派  ，  
但  台灣  娛樂界  與  好萊塢  風氣  反  是  。  
沈迷  因循  抄襲  、  拚守  既得利益  的  反動  心態  ，  
讓  此間  藝人  大都  畏懼  改革  ，  
擁抱  保守派  ，  
甚至  極  右  政黨  ，  
原屬  司空見慣  ，  
無  啥  新鮮  。  
只是  「  瑜  亮  本該  有  其  『  情結  』  ，  
下駟  怎  可  背書  上駟  」  的  士大夫  觀念  ，  
蒙蔽  了  （  一如  法國  社會學家  塔爾德  所  言  ）  模仿  機制  建構  下  的  社會  運作  真相  。  
人  在  江湖  ，  
身不由己  。  
倒是  傳聞  為  豬哥亮  小學  同窗  的  陳芳明  ，  
以  江蕙  歌曲  《  藝界  人生  》  作  比喻  ，  
著  文  為  「  牆頭草  」  似的  豬哥亮  之流  ，  
寫下  如是  同情  的  開示  ：  
「  選舉  站台  上  的  痋  也  很  可能  只  是  在  演  別人  ，  
同樣  是  表演  ，  
也  可能  有  台  前  台  後  的  寂寞  辛酸  。  
」  今年  ，  
又  遭逢  選舉年  ，  
影視圈  的  大大小小  「  豬哥亮  」  ，  
或多或少  又  要  成為  輔選  的  道具  矣  。  
然而  ，  
奇妙  的  是  ，  
生態  丕變  的  台灣  綜藝界  ，  
今日  「  迷信  當道  ，  
造假  成  瘋  」  ，  
豬哥亮  的  「  黃  」  梅調  ，  
反而  變身  「  古典  」  。  
午夜  時分  ，  
偶爾  把玩  選台器  ，  
撞見  有線電視  播放  豬哥亮  與  白冰冰  搭檔  主持  的  昔日  作品  ，  
畫面  依舊  ，  
人事全非  ，  
內心  竟  也  萌生  些微  的  悲涼  鄉愁  了  。  
內心  竟  也  萌生  些微  的  悲涼  鄉愁  了  。  
此間  「  詹氏  防衛  週刊  」  今天  引據  北京  消息  指出  ，  
受到  解放軍  連續  爆發  經濟  問題  醜聞  及  部隊  訓練  問題  的  影響  ，  
中共  中央  軍委  副主席  張萬年  將  在  下  月  間  被迫  退休  下台  。  
現年  七十一  歲  的  張萬年  ，  
是  中共  中央  軍委  排名  第一  的  副主席  ，  
並  為  中共  中央  政治局  委員  。  
消息  說  ，  
他  將  在  下  月  召開  的  中央  軍委  會議  中  宣布  退休  ，  
而  他  的  位置  ，  
將  由  現任  中共  國防部長  、  排名  第二  的  中央  軍委  副主席  遲浩田  取代  。  
據  指出  ，  
在  發現  解放軍  部隊  及  軍屬  企業  對  走私  問題  的  涉入  程度  頗  深  ，  
並  涉及  其他  多  項  非法  活動  後  ，  
中共  國家  主席  、  軍委  主席  江澤民  對  張萬年  提出  了  自請  退休  的  要求  。  
報導  說  ，  
張萬年  的  去職  ，  
將  強化  江澤民  對  解放軍  的  掌控  。  
一直  以來  ，  
由於  江澤民  缺乏  軍事  經歷  ，  
一般  認為  他  很  難  真正  掌控  解放軍  。  
今年  七月  間  ，  
中共  領導層  突然  下令  禁止  軍隊  經商  ，  
這  個  動作  ，  
被  解讀  為  對  部分  參與  不法  活動  的  軍屬  企業  發出  警告  。  
部分  軍屬  企業  利用  特權  ，  
從事  汽車  、  香煙  等  的  走私  活動  。  
中共  解放軍  所屬  的  企業  大約  有  兩萬  家  ，  
經營  的  行業  從  運輸  、  地產  、  開礦  、  旅館  、  飯店  到  夜總會  不等  ，  
甚至  包含  代為  發射  衛星  。  
這些  企業  的  利潤  目前  仍  不得而知  ，  
但  一般  估計  ，  
可能  超過  中共  官方  公布  的  年度  國防  預算  九十七億  美元  。  
可能  超過  中共  官方  公布  的  年度  國防  預算  九十七億  美元  。  
德國  六千零五十萬  選民  即將  在  四  天  後  也  就  是  廿七日  ，  
投票  選出  新任  聯邦  國會  眾議院  （  聯邦  議會  ）  六百五十六  名  議員  ，  
這  次  國會  選舉  將  決定  已經  執政  十六  年  的  聯邦  總理  柯爾  能否  五  度  蟬連  。  
根據  德國  民意  調查  機構  最  新  的  數據  ，  
柯爾  領導  的  執政  聯盟  最  大  黨  「  基督  民主黨  」  ，  
和  競逐  總理  寶座  的  施若德  領導  的  第一  大  反對黨  「  社會民主黨  」  ，  
所  獲  支持率  已經  從  三  月  間  十二  個  百分點  的  差距  縮小到  三  至  五  個  百分點  。  
德國  聯邦  議會  選舉  採  選區  與  比例  代表  混合制  ，  
二分之一  議員  由  全境  十六  個  邦  三百廿八  個  選區  選出  ，  
另  二分之一  依  比例  代表制  產生  。  
柯爾  和  施若德  目前  都  以  德東  各  選區  為  此  次  選戰  一級  戰區  ，  
德東  的  失業率  近乎  德西  地區  的  二  倍  ，  
因而  德東  選民  投票  意向  不明  的  比率  高過  德西  ，  
惡化  的  經濟  處境  同時  也  可能  導致  許多  德東  選民  投  抗議票  。  
基民黨  和  社民黨  在  選戰  期間  都  標榜  中間  路線  ，  
部份  選民  認為  ，  
朝野  兩  大  黨  政策  的  趨近  。  
令  他們  很  難  作出  抉擇  。  
目前  選民  最  關切  的  議題  包括  攀升  至  近  百分之十一  的  失業率  。  
（  四百多萬  失業  人口  ）  。  
民調  支持率  仍  維持  領先  的  社民黨  總理  候選  施若德  （  五十四  歲  ）  向  選民  表示  ，  
社民黨  一旦  執政  ，  
最  優先  的  施政  目標  在  結合  資方  、  工會  組織  和  政府  組成  「  職務  聯盟  」  ，  
共同  致力  謀求  解決  失業  問題  之  道  。  
施若德  表明  ，  
他  會  改變  柯爾  最近  推動  的  不符  民心  的  刪減  退休  福利  措施  ，  
社民黨  同時  也  主張  減稅  ，  
但  規模  則  不及  基民黨  。  
而  基民黨  六十八  歲  的  現任  總理  柯爾  則  不以為然  的  指出  ，  
他  將  藉由  減稅  來  開創  有利  的  勞僱  環境  ，  
同時  也  將  促使  勞動  市場  更加  自由化  ，  
為  民間  企業  挹注  更  大  的  生機  。  
根據  基民黨  的  規劃  ，  
政府  未來  將  調降  所得稅  和  公司稅  ，  
總額度  達  三百億  德國  馬克  ，  
而  在  第一  階段  即  會  落實  三分之一  的  目標  。  
至於  在  外交  政策  方面  ，  
關於  歐洲  聯盟  權責  的  不同  主張  ，  
是  唯一  可以  區隔  基民  和  社民  兩黨  的  選戰  議題  。  
施若德  倡議  由  歐盟  統籌  協調  歐洲  各  國  的  稅賦  政策  ，  
並  期望  歐盟  當局  帶頭  為  歐盟  各  國  開創  工作  機會  ，  
而  柯爾  則  認為  ，  
當前  應  著手  遏止  歐盟  進一步  接手  各  國  政府  本身  所  能  發揮  的  作用  。  
根據  艾倫斯巴赫  民意  調查  ，  
基民黨  的  民眾  支持率  為  百分之卅六點一  （  比  上  週  增加  百分之零點六  ）  ，  
而  社民黨  的  支持率  則  為  百分之四十點一  ，  
（  較  上  週  減少  百分之零點三  ）  。  
而  基民  和  社民  兩黨  在  佛薩  機構  所  作  的  民調  ，  
支持率  分別  為  百分之卅七  和  百分之四十二  ，  
（  和  上  週  相比  各  增減  一  個  百分點  ）  。  
據  料  德國  此  次  選舉  將  不會  有  任何  政黨  拿下  絕對  多數  議席  ，  
因此  下  任  德國  聯邦  政府  仍  將  是  聯合  政府  型態  。  
施若德  已  提出  兩  種  可行  的  結盟  方案  ，  
一  是  排除  前  東德  共黨  改組  的  「  民主  社會黨  」  ，  
而  與  「  綠黨  」  共組  聯合  政府  ，  
另  一  選擇  則  是  與  現有  的  「  基民黨  基督  社會黨  自由  民主黨  」  執政  聯盟  共組  大  聯合  政府  。  
柯爾  雖然  不  反對  左右  結盟  的  「  大  聯合  政府  」  構想  ，  
但  表明  基民黨  不會  加盟  。  
如果  社民黨  在  廿七日  大選  時  能夠  維持  民調  的  領先  優勢  ，  
預料  將  能  與  環保  政黨  「  綠黨  」  聯手  取得  些微  過半數  的  國會  議席  ，  
為  組成  新  的  中間  左派  聯合  政府  奠基  。  
不過  ，  
社民黨  的  經濟部長  人選  ，  
現年  四十三  歲  、  初  入  政壇  的  電腦業界  富豪  史托曼  ，  
前晚  在  漢堡  發表  的  訴求  刪減  福利  預算  的  言論  ，  
引來  了  傳統  上  支持  社民黨  的  工會  組織  忿怒  的  反彈  。  
史托曼  指出  ，  
福利  國家  的  高昂  成本  已經  成為  一般  受薪人  的  牢籠  ，  
並且  主張  應當  提高  個人  負擔  的  養老  準備金  額度  。  
德國  工會  聯合會  的  副主席  恩格倫凱佛  女士  承認  德國  的  社會  體系  需要  改革  ，  
但  堅持  國家  支付  的  福利  基金  額度  應  維持  現有  的  水平  。  
德國  工會  組織  在  選戰  期間  已經  投注  數百萬  德國  馬克  的  經費  ，  
協助  廣為  宣揚  社民黨  的  勞動  僱用  和  社會  政策  。  
部份  社民黨  幹部  隨即  出面  撇清  ，  
表明  史托曼  的  言論  並  不  符合  黨  的  政策  ，  
社民黨  的  主張  是  要  建立  具有  強大  效能  的  社會  安全  網絡  。  
在  基民黨  三月  間  提名  現任  總理  柯爾  尋求  連任  時  ，  
社民黨  的  民調  支持率  還  領先  基民黨  十二  個  百分點  ，  
然而  在  距離  大選  四  天  之  際  ，  
雙方  的  差距  卻  已經  拉近  到  不  超過  五  個  百分點  。  
雙方  的  差距  卻  已經  拉近  到  不  超過  五  個  百分點  。  
印尼  學生  五月  霸佔  國會  大廈  示威  迫使  蘇哈托  總統  下台  的  新聞  經由  電視  轉播  引起  全球  矚目  。  
事  隔  六  週  ，  
兩千多  名  示威  者  在  印尼  極  東  省份  伊利安查亞省  首府  查亞普拉  的  市議會  前  集會  ，  
要求  進行  後  蘇哈托  改革  ，  
卻  未  引起  廣大  回響  。  
兩  天  後  ，  
群眾  又  在  市議會  廿  公里  之外  的  山德拉瓦西  大學  示威  ，  
當局  立即  出兵  鎮壓  ，  
造成  一  名  法律系  學生  中彈  身亡  。  
七月  六日  ，  
在  伊利安查亞省  外海  的  實珍港  ，  
一百五十  名  活躍  份子  佔據  當地  醫療  中心  四  天  ，  
要求  脫離  印尼  獨立  ，  
印尼  當局  再度  出兵  鎮壓  ，  
又  造成  一  名  示威  者  喪生  。  
自  印尼  一九四五年  脫離  荷蘭  獨立  至  前總統  蘇卡諾  一九六六年  下台  之前  ，  
印尼  飽受  分離  運動  之  苦  。  
現在  蘇哈托  下台  ，  
加上  經濟  一蹶不振  ，  
分離  運動  的  火苗  再度  轉趨  熾熱  ，  
有些  人  甚至  認為  印尼  可能  步上  南斯拉夫  後塵  ，  
出現  分崩離析  的  態勢  。  
印尼  大學  心理系  系主任  薩瓦諾  說  ：  
「  以前  有  蘇哈托  作為  領導  中心  ，  
印尼  不至於  四分五裂  ，  
現在  蘇哈托  突然  下台  ，  
我們  已經  沒有  制度  可  循  。  
」  更  精確  地  說  ，  
印尼  屬於  中央  集權  制  ，  
靠  鐵腕  統治  保住  江山  。  
各  省  一律  由  雅加達  指派  的  官員  治理  ，  
再  大量  移入  爪哇  與  巴里島  等  人煙  稠密  島嶼  的  居民  ，  
以  減少  文化  差異  ，  
在  政治  上  更易  順從  。  
各  省  的  稀有  礦藏  與  森林  任  中央  予取予求  ，  
所得  僅有  百分之十  回餽  地方  ，  
其餘  編列  為  中央  預算  。  
（  印尼  視  礦藏  、  石油  與  林木  為  「  國產  」  ）  。  
伊利安查亞  、  亞齊  、  里奧  、  摩鹿加  等  島  忍  了  數十  年  ，  
不滿  漸  升  。  
反抗  中央  最  激烈  的  就  屬  東帝汶  ，  
自  一九七六年  印尼  強行  併吞  東帝汶  之後  ，  
當地  異議  份子  對抗  蘇哈托  的  行動  未曾  稍  歇  。  
咸認為  舊  制度  將  隨  蘇哈托  的  下台  一併  瓦解  ，  
而  現任  總統  哈比比  或  未來  任何  一  位  接班人  是否  有  魄力  不  讓  印尼  陷入  四分五裂  的  局面  仍  有待  觀察  。  
雅加達  大  報  「  共和報  」  副總編輯  塔馬拉  警告  說  ：  
「  印尼  的  未來  端視  當局  如何  處理  族群  問題  ，  
若  處理  不當  ，  
整  個  國家  將  瓦解  。  
」  面對  高張  的  分離  主義  ，  
哈比比  因應  之  道  不若  蘇哈托  強勢  ，  
他  承諾  給予  東帝汶  更多  自治權  ，  
雖然  自治  細節  尚未  出爐  ，  
東帝汶  省府  狄力  居民  反應  冷淡  ，  
分離  運動  領袖  也  不  改  立場  ，  
堅持  就  獨立  舉行  公投  。  
但  當地  主教  貝婁  對  自治  提議  倒是  表示  歡迎  ，  
因為  哈比比  並  未  一視同仁  ，  
給予  其他  省份  相同  待遇  。  
一些  學者  指出  ，  
聯邦制  是  唯一  的  解決之道  ，  
但  應  先  著手  修改  憲法  ，  
而  在  雅加達  ，  
此刻  還  沒有  人  討論  這  種  構想  。  
同時  在  蘊藏  豐富  資源  的  伊利安查亞省  ，  
一些  急進  分子  已  蠢蠢欲動  。  
在  東帝汶  ，  
一些  異議  領袖  已  拒絕  接受  自治  。  
哈比比  必須  加快  腳步  ，  
始  能  撲滅  偏遠  地區  的  分離  主義  之  火  。  
始  能  撲滅  偏遠  地區  的  分離  主義  之  火  。  
「  納粹  戰爭  罪行  公開  法案  」  已  在  美國  國會  的  參院  通過  ，  
最早  可能  本  周  就  在  眾院  進行  表決  ，  
如果  也  順利  通過  ，  
國務院  等  機構  可能  被迫  將  成千上萬  有關  政府  在  冷戰  期間  處理  納粹  戰犯  的  機密  文件  解密  ，  
並  轉交  國家  檔案  局  歸檔  。  
至於  會  危及  國家  安全  的  資料  仍  將  保密  。  
有些  歷史學家  認為  ，  
公布  這些  文件  可能  對  美國  造成  「  極  大  的  難堪  」  。  
南加大  歷史  教授  賀史坦  說  ，  
這  可能  是  繼  紐倫堡大審  之後  ，  
規模  最  大  的  公布  史實  手筆  ，  
其中  會  有  一些  當局  寧可  不  曝光  的  案件  。  
掌握  這些  文件  的  單位  包括  中央  情報局  、  司法部  、  聯邦  調查局  及  國務院  等  聯邦  機構  。  
半  世紀  以來  ，  
這些  機構  拒絕  對  歷史  學者  、  記者  、  國會  議員  及  納粹  大  屠殺  的  倖存  者  公布  資料  ，  
理由  為  事關  國家  安全  及  先前  對  「  情報  提供者  」  有  過  承諾  。  
賀史坦  說  ，  
包括  有  「  里昂  屠夫  」  之  稱  的  納粹  祕密  警察  官員  巴必  在  內  的  許多  納粹  分子  ，  
二次大戰  後  曾經  由  美國  陸軍  反情報  總隊  等  單位  協助  ，  
從  歐洲  逃到  南美洲  。  
曾  任  奧地利  總統  及  聯合國  祕書長  的  華德翰  是  另  一  個  例子  ，  
二次大戰  期間  他  在  巴爾幹半島  曾  任  德軍  情報  官員  ，  
該  地  有  成千上萬  人  被  送到  集中營  。  
賀史坦  說  ，  
十  年  來  國務院  和  其他  聯邦  機構  一再  以  事關  國家  安全  為由  ，  
拒絕  提供  他  有關  華德翰  的  資料  。  
賀史坦  說  ，  
「  他  從  國務院  和  中情局  只  能  獲得  少量  有關  華德翰  的  資料  ，  
這  顯示  了  一  種  保護  模式  ，  
但  美國  官員  為何  要  保護  華德翰  這  種  人  ，  
華德翰  是否  被  美國  當成  『  情報  提供者  』  利用  ，  
並  獲得  其  戰爭  罪行  不  被  揭露  的  保障  ？  
」  去年  公布  的  有關  納粹  大  屠殺  時期  的  資料  顯示  ，  
美國  早  知  納粹  德國  的  製幣  單位  收受  德軍  從  歐洲  各  國  央行  洗劫  來  的  黃金  ，  
將  這些  黃金  和  納粹  從  集中營  受害  者  搜刮  來  的  金牙  和  戒指  等  重新  熔鑄  。  
但  賀史坦  等  歷史  學者  也  指出  ，  
美國  對  這  批  祕密  文件  的  處理  也  不見得  全盤  錯誤  ，  
例如  司法部  特別  調查處  曾  利用  這些  資料  ，  
積極  追捕  在  二次大戰  後  非法  來到  美國  的  納粹  分子  ；  
國務次卿  愛恩史塔特  執行  調查  納粹  竊取  的  黃金  下落  ，  
以  補償  納粹  大  屠殺  倖存  者  及  受害  者  後人  的  任務  時  ，  
得力  於  這  批  資料  的  地方  也  不少  。  
得力  於  這  批  資料  的  地方  也  不少  。  
有道是  「  時勢  造  英雄  ，  
毛病  造  醫生  」  ，  
毛毛躁躁  的  習氣  一來  ，  
大病  小病  也  就  上身  了  。  
「  上  醫院  」  於  是也  成  了  功課  。  
門  開  處  ，  
一  股  人工  瘴氣  撲面  而  來  ─  經過  一  夜  禁閉  ，  
懸浮  細菌  急  欲  與  人  相親  ；  
為了  看病  ，  
挺身  而  入  。  
明明  寫  著  「  詢問  台  」  的  ，  
把關  小姐  卻  戴  一  個  紅  口罩  ，  
就  這樣  擋住  禽  流  、  愛滋  、  Ａ  感  以及  眾人  的  疑難雜症  。  
細長  的  眉  倒  挺  古典  ，  
敗筆  是  塗  得  美麗  的  藍色  眼影  下  射出  兩  道  寒光  ，  
平白  糟蹋  了  「  美目  盼  兮  」  的  期望  。  
女人  最  善於  等待  嗎  ？  
掛號處  、  領  藥  台  、  護理  站  、  開刀房  ，  
前  呼  病人  、  後  擁  病床  的  幾乎  都  是  女性  。  
如果  時間  也  能  稱  斤  稱  兩  ，  
那麼  一  個  女人家  一輩子  耗  在  家族  身  上  而  往  自己  雙肩  挑  的  ，  
恐怕  只  會  太  重  而  過不了  磅  。  
幾  名  散  在  加護  病房  外  等候  的  女眷  默默地  抬頭  望  向  一  排  紅字  、  一  排  綠  字  的  電視  ，  
神情  頗  專注  。  
以為  是  醫院  體貼  病家  推出  的  股票  行情  ，  
走近  一  瞧  ，  
原來  是  手術  中  操刀  者  與  病患  的  名單  ，  
難怪  大家  死  盯  著  看  。  
但  稍後  果真  來  了  個  男子  掛  電話  ，  
三兩下  一  筆  股票  成交  。  
內行人  眼  中  無  盤  ，  
心  底  有數  ，  
照顧  病人  也  別  忘  了  操作  營生  。  
通往  復健  治療  室  的  廊  下  兩  側  扶手  特別  粗壯  ，  
方便  中  透露  些許  感傷  ─  來到  這  房間  的  幾乎  每  個  人  背後  都  揹  著  一  段  事故  。  
車禍  居多  ，  
中風  也  不少  ，  
機能  退化  的  老人家  與  職業  傷害  的  年輕人  共  冶  一  爐  ，  
柔和  燈光  下  ，  
整個  運動  治療  室  洋溢  一  股  頹廢  的  向  上  ，  
明明  走不動  的  ，  
偏要  他  爬  梯  ；  
已經  撐不住  了  ，  
硬是  不  給  放下來  。  
病患  們  扭  著  臉  半推半就  地  做完  了  全程  。  
此時  此  地  ，  
特別  感到  「  生命  誠  可貴  ，  
四肢  價  更  高  」  ，  
而  或許  他們  私底下  也  正  祈禱  著  「  若  為  復健  成功  故  ，  
枴杖  輪椅  皆  可  拋  」  呢  。  
耳鼻喉科  前  一  片  病態  的  肅靜  ，  
偶爾  幾  聲  咳嗽  ─  當初  若  懂得  仿效  埋  在  地  底  十七  年  、  出來  才  唱  十多  天  的  知了  ，  
大概  每  個  人  都  將  爆發  生命  的  能量  為  瞬間  之  美  而  高歌  引  吭  吧  。  
如今  可  垂  著  頭  打瞌睡  、  勾  著  臉  巴巴  地  望  ，  
望  向  那  道  窄門  。  
後  排  傳來  鼾聲  ，  
漸  弱  、  漸  強  ，  
由  近  而  遠  ，  
像  斷句  不明  的  樂章  搔  著  每  個  人  的  耳  鼻  喉  、  身  意  心  。  
忽然  小女孩  推推  身旁  的  老人  ：  
「  阿公  ！  
吵到  人  了  ！  
小聲  點  ！  
」  之後  ，  
聲波  不  興  ；  
半晌  ，  
雷鳴  又  動  ，  
來勢  比  剛才  更  兇  。  
小女孩  又  拍  一  拍  長者  ，  
不料  老人  大喊  ：  
「  我  就是  睡覺  打呼  打  了  幾十  年  才  來  看醫生  的  呀  ！  
」  依偎  一  旁  的  老  妻  大概  已  習慣  了  多  年  的  如雷貫耳  ，  
只  笑咪咪  地  問  ：  
「  中午  吃  什麼  ？  
」  角落  那  頭  陣陣  煙味  ─  不  是  寫  著  「  院  內  禁煙  」  嗎  ？  
怎麼  有  人  明知故犯  ？  
味道  的  盡處  落在  一  個  容貌  清秀  、  看起來  十分  稚嫩  的  孕婦  身  上  。  
夾  著  煙蒂  的  指頭  塗  得  黑黑  紫紫  ，  
嘴唇  微  噘  ，  
眉  兒  不  展  ，  
絲毫  嗅  不  出  迎接  新生命  的  歡欣  。  
莫非  又  是  個  「  知  其  不可  而  為  之  」  的  叛逆  下場  ？  
大肚  能  容  ，  
肚子  ？  裝  的  是  個  小  宇宙  ；  
天地  不仁  ，  
大  宇宙  中  竟  無  處  藏身  ，  
只  能  躲  在  暗暗  的  角落  抽煙  解悶  了  。  
為什麼  醫院  老  愛  擺  彩色  的  塑鋼  椅  呢  ？  
時新  的  階段  太  刺眼  ，  
彷彿  和  暮氣  沈沈  的  病人  開玩笑  ，  
用  舊  了  卻  又  髒髒  的  ，  
好像  沒  病  也  會  坐  出  一  身  細菌  來  。  
大多數  時候  我  儘  往  紅色  的  椅子  坐  ，  
以為  會  帶來  好運  ；  
但  這  天  紅  椅子  上  的  中年  男子  卻  一  臉  煩惱  ，  
低低  地  問  身邊  的  女人  ：  
「  聽說  剛  發現  時  長  得  最  快  ，  
真的  嗎  ？  
」  女人  搖搖頭  ，  
卻  搖下  兩  行  眼淚  。  
紅  椅子  像  一  道  火焰  從  男人  背脊  延燒  了  過來  ．  ．  。  
黃山谷  的  詩  說  ：  
「  病人  多  夢  醫  ，  
囚人  多  夢  赦  」  ，  
因為  自  小體  弱  ，  
所以  我  夢  的  良醫  特別  多  。  
偶爾  向  久  不見  的  醫生  報到  時  ，  
卻  發現  他  病  了  ─  原來  醫生  也  是  人  。  
本身  也  是  醫者  的  日本  作家  渡邊淳  一  在  小說  《  無影  燈  》  中  寫道  ：  
「  醫生  本來  就是  殺手  。  
幫助  所有  終歸  難免  一  死  的  人類  ，  
死  到  臨頭  時  毫無  怨言  地  接受  死亡  ，  
這  就是  醫生  的  職業  ─  叫  人  接受  死亡  。  
」  而  當  生命  的  命題  落在  一向  判  人  生死  的  醫師  自  己身  上  時  ，  
又  該  如何  劃下  那  精確  的  一  刀  ，  
印證  畢生  累積  的  知識  、  學問  ？  
恍惚  中  有  什麼  塞到  手  上  ─  是  印刷  精美  的  傳單  ，  
「  耶穌  愛  你  」  幾  個  大字  指引  了  上  天堂  的  捷徑  。  
讀  著  讀  著  ，  
真  教  人  心動  ！  
既然  醫生  留不住  人  的  肉體  ，  
宗教  卻  可  拯救  人  的  靈魂  ，  
那麼  就  唸  唸經  、  燒  燒香  、  抱  抱佛腳  吧  。  
於是  醫院  也  附設  小  佛堂  、  就  在  樓梯間  轉角  的  夾層  ，  
觀音大士  端坐  中央  ，  
手  中  的  淨瓶  水  隨著  小  錄音機  流出  的  梵唱  一滴滴  灑  向  頂禮膜拜  的  男女  ，  
火宅  之  人  暫時  得到  清涼  。  
比起  整個  佛堂  ，  
功德  箱  顯得  有點  大  ，  
而  那  卻  是  病家  們  的  希望  所在  哩  ─  上頭  明  寫  著  「  誠心  奉獻  。  
有求必應  」  。  
隨手  翻閱  書架  上  的  結緣  品  ，  
赫然  讀到  一  段  藥師  如  來寶  懺  ：  
「  如  夢中人  ，  
夢  身  患病  ，  
求  服  醫藥  ，  
而  得  除  癒  。  
及  其  夢  醒  ，  
則  悟  本來  無  病  ，  
無  病  亦  無  ，  
何況  醫藥  ！  
故  眾生  之  病  ，  
同  一  幻  病  ，  
如來  之  藥  ，  
同一  幻  藥  。  
」  好  一  個  幻  病  、  幻  藥  ！  
原來  毛病  都  是  自找  的  。  
有  人  高高興興  在  辦  退院  了  。  
花  棉被  、  熱水瓶  、  大  躺椅  、  鍋爐  碗筷  ？？  ，  
醫院  門口  一字  排開  ，  
混亂  中  帶  點  喜氣洋洋  ─  畢竟  是  熬過來  了  。  
輪椅  推  來  一  位  還  吊掛  著  點滴  的  歐巴桑  ，  
乾  皺  的  臉  有些  大病  初  癒  的  蠟黃  ，  
但  看  得  出  她  很  愉快  ，  
不時  拍  一  拍  緊隨  的  小  孫子  。  
角落  裡  不  知  誰  遺下  的  一  盆  鮮花  孤伶伶  擺  著  ，  
花色  已經  淡  了  ，  
花瓣  也  開始  委頓  捲縮  ，  
一片片  掉  在  地上  。  
至於  那  退  不了  院  的  ，  
最後  不免  被  人  粉飾  一  番  後  送入  太平間  。  
拔去  滿  身  的  針管  、  尿管  、  引流管  、  鼻胃管  ，  
什麼  也  不管  地  兩  腿  一  伸  ，  
走入  「  獨居  乾坤  超  世界  ，  
別有天地  非人  間  」  的  清靜  ，  
算是  安息  了  。  
外頭  的  家屬  吵  什麼  吵  ？  
八成  是  為了  錢  。  
一般  的  推測  ，  
亡者  的  財產  愈  多  ，  
吵鬧聲  就  愈  大  。  
不  經  一  番  骨肉相殘  ，  
焉得  銀子  處處  放光  ？  
靈桌  上  兩  根  白  蠟燭  只  怕  是  太  黯淡  了  。  
想起  最近  似乎  頗  具  市場  的  「  生前  預約  」  ，  
是否  也  值得  一探究竟  ？  
要  美麗  哀愁  的  創意  葬禮  嗎  ？  
想  立  個  量  身  打造  的  個性  墓碑  嗎  ？  
或者  跟  不肖  子孫  們  玩  個  神祕  遺產  的  賓果  遊戲  ？  
悉  聽  尊  便  ；  
最  重要  的  是  讓  後代  不再  難看  ，  
大家  好  聚  好  散  吧  。  
忽然  警衛  追  著  一  個  人  閃過  眼前  ：  
「  小偷  ！  
不要  跑  ！  
」  領  藥  處  前面  等  著  叫  號碼  的  人  都  不自覺  地  摸摸  身子  ，  
掏  掏  荷包  ，  
原本  打瞌睡  的  眼睛  忽地  一  亮  ，  
對  四周  射出  警戒  。  
還  沒有  服藥  ，  
人  都  變  精神  了  ，  
錢  之為  物  ，  
真是  當頭棒喝  的  好  教材  ！  
號碼  燈  停  在  「  」  好  一陣  ，  
見  無  動靜  ，  
發配  的  人  於是  透過  麥克風  用  台灣話  大喊  ：  
「  林牛奶  ！  
林牛奶  ！  
」  眾人  聽  了  忍不住  大笑  ，  
病  都  好了  ─  的確  ，  
多  喝  牛奶  可  不  也  是  保健  之  道  ？  
有  人  說  ，  
「  法院  」  拿掉  部首  變為  「  去  完  」  ，  
隱含  著  那  是  一  個  「  去  了  就  完  」  的  壞  地方  ；  
「  病院  」  除去  偏旁  是  「  丙  完  」  ，  
而  五行  之中  ，  
「  丙  」  屬於  火  ，  
一旦  火氣  排盡  ，  
通體  順暢  ，  
自然人  也  就  恢復  健康  了  。  
想來  ，  
病院  還  真是  個  好  地方  呢  。  
於是  ，  
換好  綠色  檢查  衣  的  我  躺  上  推  床  ，  
扯緊  了  被單  ，  
任由  人家  推  著  走  。  
檢查  室  門口  的  紅燈  亮  了  ，  
病床  的  輪子  開始  滾動  。  
在  那兒  等  著  我  的  ，  
是  地獄  或  天堂  。  
是  地獄  或  天堂  。  
